{
  "welcome": "Welcome to my app!",
  "localization": "Welcome to my app!",
  "title": "Non-Communicable Diseases (NCD)",
  "search": "Search",
  "drugs": "Drugs used in NCD",
  "drug-detail": "Drug detail",
  "setting": "Settings",
  "bmi": "BMI Calculator",
  "your-bmi": "Your BMI",
  "about-bmi": "About BMI",
  "about-bmi-title": "What is BMI",
  "about-bmi-p1": "BMI stands for Body Mass Index. It's a measure used to assess a person's body weight in relation to their height. It's commonly used as an indicator of whether a person has a healthy body weight for their height.",
  "about-bmi-p2": "BMI is categorized into several ranges:\nUnderweight: BMI less than 18.5\nNormal weight: BMI 18.5 to 24.9\nOverweight: BMI 25 to 29.9\nObese: BMI 30 or greater",
  "about-bmi-p3": "It's important to note that while BMI is a useful screening tool, it has limitations. For example, it doesn't directly measure body fat percentage or distribution of fat. Therefore, it may not be accurate for certain populations such as athletes, individuals with a high muscle mass, or older adults. Additionally, it doesn't take into account factors such as muscle mass, bone density, or overall body composition.",
  "about-bmi-p4": "Despite its limitations, BMI is widely used in healthcare settings as a simple and quick way to assess potential health risks associated with being underweight, overweight, or obese. However, it's often used in conjunction with other assessments and measurements to provide a more comprehensive understanding of an individual's health status.",
  "classification": "classification",
  "enter-wt-ht": "Enter your weight and height to calculate BMI",
  "calculate-bmi": "Calculate BMI",
  "bmi-normal": "Normal Weight",
  "bmi-under": "Underweight",
  "bmi-over": "Overweight",
  "bmi-obese": "Obese",
  "favorites": "Favorites",
  "notifications": "Notifications",
  "change-language": "Change Language",
  "font-increase": "Increase Font Size",
  "font-decrease": "Decrease Font Size",
  "dark-mode": "Dark Mode",
  "about-app": "About App",
  "about-dev": "About Us",
  "about-dev-detail1": "👋 Hi there! I'm Ye Htut Oo, who want innovative solutions to empower healthier and more informed lives. With expertise in health related field, I've created a unique blend of health and educational apps designed to make a meaningful impact.",
  "about-dev-detail2": "📚 My educational apps provide accessible and engaging resources for continuous learning and personal growth. Whether it's mastering new skills or staying updated with the latest developments, my goal is to make education enriching and enjoyable for users of all ages.",
  "about-dev-detail3": "🏥 On the health front, I leverage technology to promote wellness and proactive self-care. From fitness tracking to mental health support, my apps offer tools and insights to help users make informed decisions and cultivate healthier habits.",
  "about-dev-detail4": "💡 Inspired by the belief that knowledge is power and good health is vital, I'm on a mission to empower individuals with the information they need to thrive. With a user-centered approach and a passion for innovation, I'm constantly refining my apps to better serve diverse needs.",
  "about-app-description": "\nNon-communicable diseases (NCDs), also known as chronic diseases, are a group of medical conditions that are not caused by infectious agents such as bacteria, viruses, or parasites and cannot be transmitted from person to person. These diseases typically develop over a long period of time and are often characterized by a combination of genetic, environmental, and lifestyle factors. Types of NCDs: The most common types of NCDs include:\n* Cardiovascular diseases (e.g., heart disease and stroke)\n* Cancer\n* Chronic respiratory diseases (e.g. COPD)\n* Diabetes\n* Obesity\n* Mental health disorders (e.g., depression and anxiety)\n* Musculoskeletal conditions (e.g., osteoarthritis)",
  "about-app-reference": "Reference - > MOHS Standard Health Messages 2017",
  "about-app-images": "Image Credit: Shutterstock",
  "english": "English",
  "burmese": "မြန်မာ",
  "language-changed": "Language changed to English",
  "hypertension": "Hypertension",
  "hypertension-detail": "Hypertension, commonly known as high blood pressure, is a medical condition characterized by elevated blood pressure in the arteries. Blood pressure is the force of blood against the walls of the arteries as the heart pumps it around the body. It is typically measured in millimeters of mercury (mm Hg) and expressed as two values:\n1. Systolic Blood Pressure: The higher number, representing the pressure in the arteries when the heart beats or contracts (systole).\n2. Diastolic Blood Pressure: The lower number, representing the pressure in the arteries when the heart is at rest between beats (diastole).\nNormal blood pressure is typically considered to be around 120/80 mm Hg. Hypertension is diagnosed when blood pressure consistently measures at or above 130/80 mm Hg. The severity of hypertension is often categorized into stages:\n1. Stage 1 Hypertension: Blood pressure consistently measures between 130/80 and 139/89 mm Hg.\n2. Stage 2 Hypertension: Blood pressure consistently measures 140/90 mm Hg or higher.\nHypertension is a significant health concern because it can lead to various complications, including:\n1. Cardiovascular problems: High blood pressure can damage the arteries, leading to atherosclerosis (hardening and narrowing of the arteries), which can increase the risk of heart attacks, strokes, and other heart-related issues.\n2. Kidney damage: Hypertension can harm the kidneys over time, potentially leading to kidney disease or kidney failure.\n3. Eye problems: It can affect the blood vessels in the eyes, potentially leading to vision problems or even blindness.\n4. Brain issues: Uncontrolled hypertension can increase the risk of cognitive decline and vascular dementia.\n5. Other health complications: Hypertension can also contribute to peripheral artery disease, aneurysms, and other health problems.\nThe causes of hypertension can vary and may include factors such as genetics, lifestyle choices (e.g., diet, physical activity, smoking, alcohol consumption), obesity, stress, and certain medical conditions. Treatment for hypertension often involves lifestyle modifications, such as adopting a healthy diet, increasing physical activity, and quitting smoking, along with medications prescribed by a healthcare professional. Regular monitoring and management of blood pressure are crucial to reducing the risk of associated health complications.",
  "hypertension-intro":  "In general, blood pressure of 140/90 mmHg or higher is considered hypertension.\nHypertension can occur at any age. Elderly people can develop high blood pressure without a cause.\nIn younger people, high blood pressure can be caused by other causes. For example, renal artery disease;\nHormonal gland disease Congenital coronary artery disease and side effects of medications can cause high blood pressure",
  "hypertension-p1-title": "Causes of high blood pressure",
  "hypertension-p1-detail": "• Salty : Too much fat and soup powder • \n• Having diabetes\n• Obesity \n• Parental hypertension\n• Drinking alcohol, cigarette, \n• Having kidney disease and other diseases\n• Taking certain medications (eg birth control pills) \n• Stress\n• Pregnancy \n• Lack of physical activity etc",
  "hypertension-p2-title": "Measuring blood pressure to get correct blood pressure",
  "hypertension-p2-detail": "• Before measuring blood pressure, the patient should sit and rest for 5 minutes in a quiet room.\n• Do not wear tight clothing on the arm where the blood pressure will be taken.\n• The arm should be in a comfortable position in line with the heart.\n• When using a blood pressure monitor, you should use a well-prescribed device and a suitable arm band size it needs to be.",
  "hypertension-p3-title": "Danger Signs",
  "hypertension-p3-detail": "• Stroke \n• Dyspnea due to an enlarged heart\n• Chest pain due to coronary artery disease\n• Pain in the hamstrings while walking due to narrowing of the leg arteries\n• Blurred vision due to bleeding in the retinal capillaries and damage to the retina\n• Sediment in the urine due to kidney damage; Sepsis and leg swelling",
  "hypertension-p4-title": "Hypertension Treatment",
  "hypertension-p4-detail": "If you have high blood pressure, in addition to medication and treatment, you should follow the following behaviors.\n• Maintaining a healthy weight (body mass index (BMI) 18.5 to 24.9 kg/m2)\n• Fruits and vegetables : Eating low-fat dairy products\n• Avoid food containing Saturated fats (eg lard, animal fats such as lard, palm oil, trans fats such as refried oil)",
  "hypertension-p5-title": "Difficulties encountered in the treatment of hypertension",
  "hypertension-p5-detail": "• Some people have high blood pressure but have no symptoms and complications of high blood pressure (stroke,Kidney damage) is known to have high blood pressure only when it occurs.\n• Patients who do not take medication regularly have difficulty controlling blood pressure.\n• There are situations where it is difficult to control blood pressure. (For example, patients who do not take their medication regularly\n- Patients under the age of 80 should have a blood pressure of 150/90\n- diabetes (Blood pressure should be 130/80 or below in patients with kidney and cardiovascular disease)\n• In some people, blood pressure medication alone is not enough to keep blood pressure at target\nMedicines (2) (3) There are many reasons.",
  "hypertension-p6-title": "Prevention Methods",
  "hypertension-p6-detail": "• High in fiber and vitamins, fresh fruit, Eating more vegetables and grains (maize, millet, elk).\n• Eating milk and yogurt with fat removal\n• Substitute saturated fats with unsaturated fats from fish and grains. \n • Beans (eg chickpeas); Grains (for example, sesame seeds); Eating fatty fish at least twice a week\n• Salty foods raise blood pressure, so paste that is high in salty foods. Avoiding sauces\n• You can prevent high blood pressure by avoiding meat/dried fish and fast food. ",
  "hypertension-p7-title": "Good Habits for Hypertension Patients",
  "hypertension-p7-detail": "Take medicines regularly as prescribed by health workers . \n Effects and adverse effects of blood thinners vary from patient to patient, so individual relevant health workers\nConsult and test and then take medicine.\nMeasure blood pressure regularly.\nMaintain a healthy weight, neither too fat nor too thin.\nDo some moderate physical activity regularly for half an hour every day,\n Quit smoking, eating junk food,\nEat more fish, vegetables and fruits.\nAvoid excessive alcohol consumption. ",
  "diabetes": "Diabetes Mellitus",
  "diabetes-detail": "Diabetes is a medical condition characterized by elevated levels of glucose in the blood. Glucose is a crucial source of energy for the body, and its levels are typically regulated by the hormone insulin. Diabetes occurs when the body either doesn't produce enough insulin or doesn't effectively use the insulin it produces.",
  "diabetes-intro": "Elevated blood sugar levels are indicative of diabetes.\nDiabetes can occur at any age, and it is not limited to any specific age group or gender.\nIn some cases, diabetes can be caused by genetic factors, hormonal imbalances, or other medical conditions.",
  "diabetes-p1-title": "Types of diabetes",
  "diabetes-p1-detail": "Type I diabetes \nType II diabetes",
  "diabetes-p2-title": "Type I diabetes",
  "diabetes-p2-detail": "• Diabetes is a disease caused by a gland tumor called the pancreas that cannot produce the hormone insulin as needed.\n• Common in children and young adults.\n• (5% - 10%) of the total number of diabetes patients are type 1 diabetes.",
  "diabetes-p3-title": "Type II diabetes",
  "diabetes-p3-detail": "• Diabetes is a disease caused by the inability of the body to fully use the insulin hormone produced by a tumor of a gland called the pancreas.\n• Common in elderly people.\n• 95% of all diabetics are type 2 diabetes.",
  "diabetes-p4-title": "People at risk of diabetes ",
  "diabetes-p4-detail": "1. Having diabetes in the family\n2. Too much weight Especially excess abdominal fat\n3. Being over (45) years old\n4. A lifestyle of low physical activity\n5. Have previously had gestational diabetes\n6. Previously had initial stages of diabetes mellitus",
  "diabetes-p5-title": "Symptoms of diabetes mellitus",
  "diabetes-p5-detail": "1. Frequent urination\n2. Very thirsty\n3. Being hungry\n4. Thinning\n5. Being crippled\n6. Lack of interest in the environment\n7. Lack of focus\n8. Vomiting\n9. Stomach ache\n10. Numbness/numbness of limbs\n11. Visual distraction\n12. Frequent sores\n13. Difficulty healing\n14. Frequent urination at night\n15. Female vagina itching",
  "diabetes-p6-title": "Secondary complications of diabetes mellitus",
  "diabetes-p6-detail": "• Kidney damage\n• A disease that affects the retina and causes blindness\n• Disease affecting the nerves\n• Cerebral occlusion and stroke\n• Heart Coronary artery disease\n• Easy to get infected and difficult to heal\n• Leg rot\n• The health and life of the mother and child can be affected due to secondary secondary diseases that occur during pregnancy",
  "diabetes-p7-title": "Points to follow if you have diabetes",
  "diabetes-p7-detail": "• Check your blood sugar regularly and keep records.\n• Get your eyes checked at least once a year.\n• Check urine protein content every 6 months to detect kidney damage early.\n• Inspect legs and feet daily.\n• Check blood pressure often and regularly.\n• Check the heart regularly. \n• Check blood lipids regularly every (6) months.\n• Women who want to get pregnant should consult with expert doctors and get pregnant.\n• Blood glucose, Check with your doctor regularly for high blood pressure and blood lipids.",
  "diabetes-p8-title": "People with diabetes should follow",
  "diabetes-p8-detail": "(1) Eat less too sweet and too salty, Eat less fatty foods.\n(2) Drink plenty of water. If you are thirsty, drink only water. (Don't quench your thirst by drinking soft drinks.)\n(3) Keep from being overweight.\n(4) Live an active lifestyle.\n• Being sedentary; Avoid inactivity.\n• Walk as much as possible.\n• Go up and down stairs only as much as possible.\n• Do homework diligently.\n• Activities can also be done by weeding the yard.\n(5) Exercise regularly while resting. 30 minutes per day (5) days a week; Exercise regularly for a total of at least 150 minutes.\n(6) Eat more fiber-rich foods. Eat plenty of vegetables and fruits.\n(7) Avoid animal fats (such as chicken skin, duck skin, viscera, lard, lard).\nOils from fish can be consumed. (For example - carp oil, fish oil)\n(8) Try to reduce stress as much as possible.\n• Sleep time; Take enough rest.\n• Eat nutritious food.\n• If you can't solve problems alone, get advice from knowledgeable people and solve them.\n• Try to be positive and optimistic about everything.\n• Do yoga; Sit in meditation. ",
  "diabetes-p9-title": "Benefits of regular calisthenics exercise",
  "diabetes-p9-detail": "• Improves blood sugar maintenance.\n• Reduces risk of cardiovascular disease due to diabetes.\n• Reduces body weight.\n• The body is light and fresh, and makes living and movement better.",
  "author": "",
  "config": {},
  "createAt": "",
  "homepage": "",
  "identifier": "",
  "meta": {},
  "schemaVersion": 0,
  "heart-disease": "Heart Disease ",
  "heart-disease-detail": "Heart disease is a leading cause of death worldwide and encompasses a range of conditions that affect the heart's functioning. It includes coronary artery disease, heart failure, arrhythmias, and more, all of which require proper diagnosis and management.",
  "heart-disease-intro": "Understanding the risk factors, symptoms, and preventive measures for heart disease is crucial for maintaining heart health.",
  "heart-disease-p1-title": "Causes",
  "heart-disease-p1-detail": "Various factors contribute to the development of heart disease, including high blood pressure, high cholesterol, smoking, and a sedentary lifestyle.Genetic predisposition and family history also play a role in some cases.",
  "heart-disease-p2-title": "Monitoring your heart problem",
  "heart-disease-p2-detail": "Monitoring your heart health involves regular check-ups, blood pressure measurement, and cholesterol monitoring. Managing these factors can reduce your risk of heart disease.",
  "heart-disease-p3-title": "Danger Signs",
  "heart-disease-p3-detail": "Recognizing warning signs like chest pain, shortness of breath, and irregular heartbeats is essential. Seek medical help if you experience these symptoms. Ignoring symptoms can lead to serious complications.",
  "heart-disease-p4-title": "Treatment",
  "heart-disease-p4-detail": "Treatment options for heart disease include lifestyle changes, medications, and, in some cases, surgical procedures like bypass surgery or angioplasty. Your healthcare provider will determine the most suitable treatment plan based on your specific condition.",
  "heart-disease-p5-title": "Complications",
  "heart-disease-p5-detail": "Complications of heart disease can range from heart attacks to heart failure and can have a significant impact on your quality of life. Proper management and adherence to treatment plans are vital to reduce the risk of complications.",
  "heart-disease-p6-title": "Prevention",
  "heart-disease-p6-detail": "Preventing heart disease involves adopting a heart-healthy lifestyle, including regular exercise, a balanced diet, and avoiding tobacco use. Regular check-ups with your healthcare provider can help monitor your heart health and make necessary adjustments to your lifestyle. Did you know? Heart disease is often preventable through lifestyle changes and early intervention. Take steps to protect your heart today.",
  "stroke": "Stroke",
  "stroke-detail": "A stroke is an emergency and if not treated in time, brain functions can be lost.\nThe brain needs a regular supply of adequate blood to carry out its functions. Due to stroke\nStopped blood flow to the brain. The parts of the brain get enough blood \n If not, the body's functions controlled by the 4th part stop, causing symptoms of stroke.",
  "stroke-p1-title": "Types of stroke",
  "stroke-p1-detail": "There are mainly two types of stroke.\n(1) Cerebral occlusion and stroke\n • Narrowing and closing of small blood vessels in the brain\n • Blockage of small blood clots from the heart and arteries\n(2) stroke in the brain",
  "stroke-p2-title": "Disease symptoms",
  "stroke-p2-detail": "Symptoms can vary depending on the area of ​​the brain where the blood flow stops. Those signs are\n• Numbness in face, hand, one leg heavy can't move at all being disabled\n• Difficulty communicating \n• Difficulty swallowing water and food \n• Urinary incontinence \n• Impairment of the sense of touch\n• Visual impairment\n• Memory impairment and poor concentration\n• Inability to control the mind\n• Unconsciousness and seizures",
  "stroke-p3-title": "Causes of disease",
  "stroke-p3-detail": "Unmodifiable causes\n(1) Getting old\n(2) Being male\n(3) Stroke and heart disease in parents\n(4) previous stroke,spray Congestive heart failure",
  "stroke-p4-title": "Modifiable causes",
  "stroke-p4-detail": "(1) Having high blood pressure\n(2) having heart disease (arrhythmia, coronary artery disease)\n(3) thickening of the main artery in the neck \n(4) Smoking \n(5) Fat content in the blood \n(6) Having diabetes mellitus \n(7) Obesity \n(8) Drinking too much alcohol\n(9) Lack of body movement",
  "stroke-p5-title": "Signs of a stroke",
  "stroke-p5-detail": "When blood flow to the brain stops temporarily, the signs of a stroke appear.\nThese symptoms usually last only a few minutes and disappear immediately when blood circulation returns to normal.\nThis is often called a stroke (or mini-stroke). If you do not receive proper treatment during that time \nIt can reach the point of paralysis. Its symptoms are face hand, sudden numbness in one leg heavy \n• Sudden inability to speak; not understanding what was said confused speech\n• Sudden blurred vision, double vision\n• Suddenly unable to walk, being a dyad not being able to raise my hand\n• Sudden dizziness\n• Sudden severe headache",
  "stroke-p6-title": "If you think you have a stroke",
  "stroke-p6-detail": "(1) Look at the face to see if the face or mouth is sarcastic\n(2) Can both hands be raised by themselves? Try asking them to surrender\n(3) Try asking them to talk. Are you talking in a jumbled manner? No, or you don't understand what you said \nAs soon as you see any of the above precursors, you should go to the nearest hospital for urgent medical treatment. Even if the above precursor symptoms disappear within a few minutes, you should go to the hospital. More to come\nIt is the last chance to prevent a real stroke",
  "stroke-p7-title": "Follow up",
  "stroke-p7-detail": "Proper long-term care is needed for those recovering from stroke.\nNeurological damage requires patient care.\nGet the help of professional medical professionals to speed up the recovery and patiently take responsibility from the patient himself and his family.\nThey must act. \nExercises should be given to rats whose strength is no longer normal due to disease.",
  "stroke-p8-title": "Prevention methods",
  "stroke-p8-detail": "• Maintain normal blood pressure.\n• Treat diabetes properly.\n• Control blood fat levels\n• Quit smoking.\n• Avoid excessive alcohol consumption.\n• Sweet, salty Avoid foods that are high in fat.\n• Eat high-fiber vegetables and fruits daily. \n• Physical exercise 5 times a week, for half an hour a day.\n• Maintain a regular weight.\n• Relieve stress.\n• Get prompt treatment if you notice any precursors to a stroke",
  "stroke-p9-title": "Important message",
  "stroke-p9-detail": "It is necessary to get an effective trial and treatment by experts within 4 and a half hours from the time the stroke symptoms appear.\nEarly treatment is more beneficial. If stroke is recognized early and treated effectively in time, life can be saved.",
  "cancer": "Cancer",
  "cancer-detail": "The smallest parts of the human body are cells.\nCancer is a disease that starts in the smallest cells.\nNnormal cell growth in the body, and also deaths are controlled by a systematic system. However, due to various reasons, abnormal cells grow out of control and become cancer.\nCancer can occur anywhere in the body. Cancer is not contagious.",
  "cancer-p1-title": "A cancerous tumor",
  "cancer-p1-detail": "Two types of cancer can occur in the body.\n1. A tumor caused by cancer that starts in the lymph nodes \n2. A tumor from cancer somewhere in the body \nIn order to distinguish between these two types, it can be known by biopsy from the tumor.",
  "cancer-p2-title": "The spread of cancer",
  "cancer-p2-detail": "When cancer cells grow, they can spread directly to nearby parts of the body. In addition, it can spread to the lymph nodes in the whole body through the veins. Through the blood vessels, the kidneys, Liver lungs the brain It can spread to organs such as bones.",
  "cancer-p3-title": "Common causes of cancer",
  "cancer-p3-detail": "• Genetics \n• Smoking and tobacco eating\n• Drinking alcohol \n• Infectious diseases (e.g. hepatitis B virus, syphilis and genital virus) \n• Foods (e.g. processed foods for a long period of time, bread and bean snacks, canned foods,\n processed foods with salt, moldy foods, pickles, dyes made with various colors \n• Occupational chemicals, waste materials dyes, \n• Prolonged exposure to agricultural pesticides \n• Prolonged use of certain medications (eg hormonal drugs) \n• Having sex at a young age and many sexual partners with genital warts \n• Ultraviolet rays and exposure to radiation ",
  "cancer-p4-title": "Ways to prevent it",
  "cancer-p4-detail": "• Most are preventable. It can be prevented by studying and avoiding factors that can cause cancer and adopting a healthy lifestyle.\n For example - smoking, Lung cancer by avoiding tobacco use. It can prevent oral cancer, laryngeal cancer, etc. \n• Some cancers can be prevented by vaccination \nFor example - hepatitis B vaccination can prevent liver cancer\nVaccination can prevent cervical cancer.\nAvoidance of cancer-causing factors is cancer prevention. \n• Tobacco, Alcohol, Avoiding binge eating \n• Regular physical activity to avoid obesity. \n• Foods that have been processed for a long time; bread snacks, canned food, Foods and pickles prepared with raw gunpowder, Refraining from consuming too much food (fruits and meat/fish made with various dyes to beautify the color).\n• Occupational chemicals; dyes, use gloves,\n Nose and eye protection when handling agricultural pesticide products \n Do regular health checks. If you find symptoms of cancer, consult the nearest health workers\",",
  "cancer-p5-title": "Symptoms that may indicate cancer",
  "cancer-p5-detail": "Bleeding, not timing white discharge\n• Neck, armpit son Tumors in the thighs \n• Ulcers that do not heal beyond the time it should have healed \n• Changes in bowel urination habits \n• Long-term hoarseness, constant cough. \n•Difficulty swallowing as indigestion not wanting to eat often \n• Mole (or mole) on the body, growth of birthmarks; bleeding color change\n Note. . Whenever these symptoms are found, it cannot be said that cancer has occurred. After consultation with the relevant doctor. \n It is necessary to continue to check what is needed. \n Treatment of cancer.\n• Some cancers can be cured if detected early and treated effectively.\n• It is not easy to cure if the disease is treated at an advanced stage.\n• It should not be treated with short-term drugs.",
  "cervical-cancer": "Cervical Cancer",
  "cervical-cancer-detail": "Cervical cancer is a preventable disease. Cervical cyst is a disease that can be completely cured if diagnosed early. All married women over the age of 35 should have this test",
  "cervical-cancer-p1-title": "Causes of cervical cancer",
  "cervical-cancer-p1-detail": "• Women who have had sex at a young age \n• People who have many sexual partners \n• People who have sex with men who have sex-related diseases \n• People who take birth control pills for a long time \n• People who have given birth to many children \n• Women who smoke \n• Warts on the female body and cervix herpes outbreaks",
  "cervical-cancer-p2-title": "Disease symptoms",
  "cervical-cancer-p2-detail": "• White discharge \n• Irregular bleeding \n• Urinary and lower back pain \n• Bleeding after intercourse and pain \n• Difficulty in urinating (blood in the urine, difficulty urinating \nPrevention methods \n• Do not have sex at a young age \n• Pay attention to personal hygiene, especially the female body and cervix \n• Avoid sexual intercourse.\n• Do not smoke\n • Vitamin A in the food you eat. To avoid deficiency of vitamin C and other vitamins. No pre-testing\",",
  "cervical-cancer-p3-title": "Important message",
  "cervical-cancer-p3-detail": "It takes many years to develop cervical cancer.\n Everyone who has sex between the ages of 20 and 60 should be screened once a year for 3 years.",
  "oral-cancer": "Oral Cancer",
  "oral-cancer-detail": "Oral cancers \n• Tongue cancer \n• Sublingual cancer \n• Lip cancer \n• Buccal cancer \n• Gum cancer \n• Tonsil cancer \n• Palate cancer,",
  "oral-cancer-p1-title": "Contents that can cause oral cancer",
  "oral-cancer-p1-detail": "• Smoking \n • Eating betel nuts \n • Smoking betel nuts and tobacco \n • Drinking alcohol \n • Persistent damage from sharp teeth \n • Lack of oral hygiene \n • Vitamin A and C deficiency",
  "oral-cancer-p2-title": "Oral cancer symptoms",
  "oral-cancer-p2-detail": "• A sore that is difficult to heal in the mouth \n• Tongue, gums cheek Long-term sore throat. \n• Tongue, Swelling of cheeks \n• Earache \n• Lump in neck \n• Unable to open mouth \n• Difficulty in swallowing",
  "oral-cancer-p3-title": "Prevention Methods",
  "oral-cancer-p3-detail": "• Don't smoke \n• Don't eat beetroot \n• Don't take tabocco \n• Don't drink alcohol \n• Take care of dental hygiene",
  "lung-cancer": "Lung Cancer",
  "lung-cancer-detail": "Lung cancer is the most common cancer in men and the third most common cancer in women in Myanmar. 1 in 5 cancer deaths are due to lung cancer. 85% of lung cancer cases are caused by smoking. Smokers are 15 to 25 times more likely to develop lung cancer than non-smokers.",
  "lung-cancer-p1-title": "Causes of lung cancer",
  "lung-cancer-p1-detail": "• Smoking is the most important cause of lung cancer. Smoking for a long time; The number of cigarettes consumed; Tar and nicotine in second-hand smoke cause lung cancer. Smoking cigarettes can cause more lung cancer \n• Working in a hazardous environment; chemical, Exposure to minerals increases the risk of cancer. For example: coal gas; Chromite nickel Arsenic vinyl chloride; Mining of gas,radiation products, People who are exposed to refractory dust are 60 times more likely to develop lung cancer if they smoke.\n• About five out of ten (10) women who do not smoke themselves but inhale the smoke of their husband's smoke are likely to develop lung cancer. \n• People who have had tuberculosis in the lungs in the past are left with scars. After a long period of time from TB scars, it can lead to lung cancer.",
  "lung-cancer-p2-title": "Disease symptoms",
  "lung-cancer-p2-detail": "• Constant coughing \n • Shortness of breath \n• Blood in the sputum \n• Chest pain \n• Frequent pneumonia; sickness Weight loss \n• If lung cancer has spread to other parts of the body, symptoms will vary depending on the location \n. (For example: if it reaches the tumors, the tumors enlarge, if it reaches the liver, the liver enlarges). \n It takes 10 to 20 years for lung cancer to develop, and it is usually seen in middle-aged and older people.\n Cancer cells quickly spread to other parts of the body. This is because the lungs have a lot of blood vessels and veins. If it spreads from the spinal cord, the tumors grow larger. If it spreads from the blood,the liver, bone It can spread to the brain and other lungs.",
  "lung-cancer-p3-title": "Important message",
  "lung-cancer-p3-detail": "The best way to prevent lung cancer is to stop smoking altogether",
  "breast-cancer": "Breast Cancer",
  "breast-cancer-detail": "Breast cancer is the second most common cancer among women in Myanmar. Every lump in the breast is not cancer. Breast cancer is painless.",
  "breast-cancer-p1-title": "A non-cancerous breast tumor",
  "breast-cancer-p1-detail": "These tumors do not spread to others after surgical removal.\n• There is no danger to life.",
  "breast-cancer-p2-title": "Breast cancer tumor",
  "breast-cancer-p2-detail": "It can spread to nearby body parts. blood vessel It can reach other parts of the body through the veins. Life is in danger. It can be cured if detected and treated early.",
  "breast-cancer-p3-title": "Self-examination of one's own breast",
  "breast-cancer-p3-detail": "It only takes a few minutes to do a breast self-examination. You must test when you start your period. \n (You can test while lying down or standing up. By testing regularly once a month, you will be able to detect immediately if a lump appears in your breast.) Women with irregular periods must set a day every month and test regularly on that day.",
  "breast-cancer-p4-title": "To test regularly",
  "breast-cancer-p4-detail": "1. If testing in a lying position, to test the right breast, put a pillow under the right shoulder \n, put the right hand behind the head and test with the left hand. To test the left breast, place a pillow under the left shoulder, raise the left hand behind the head, and test with the right hand. \n2. When testing the finger, middle finger Try it with three (3) fingers.\n3. Press it carefully and try it.\n4. You must try to rotate the breast systematically.\n5. Above and below the collarbone, as well as the armpit, should be tested.\n6. In front of the mirror, the valley in his chest, changing the color of the nipple position, check for swelling. ",
  "breast-cancer-p5-title": "In that view",
  "breast-cancer-p5-detail": "1. Difference in height and height of both breasts \n2. Indentation of the skin on the breast \n3. Whether or not there is a visible lump in the breast \n4. Whether or not the nipple is in \n5. Changes in the skin of the nipple \n 6. Difference in the size of both breasts \n7. Whether or not the arm is swollen \n8. Fluid (or bleeding) from the nipple \n9. The presence/absence of a lump on the neck and under the armpit",
  "breast-cancer-p6-title": "Important message",
  "breast-cancer-p6-detail": "If you find a suspicious lump, have it checked by a knowledgeable person",
  "copd": "Chronic Obstructive Pulmonary Disease",
  "copd-detail": "It is a chronic lung disease that makes breathing difficult. COPD is a progressive condition, meaning it gets worse over time. The two primary forms of COPD are chronic bronchitis and emphysema. Many people with COPD have a combination of both.",
  "copd-p1-title": "Causes of occurrence",
  "copd-p1-detail": "• Smoking \n• Inhaling through other people's smoke \n • Indoors, Outdoor air pollution (smoke, dust, various fumes) \n• Occupational solids that cause lung and respiratory tract liquid Handling and inhalation exposure to vapors",
  "copd-p2-title": "Symptoms of chronic obstructive pulmonary disease",
  "copd-p2-detail": "• Long-term cough \n• Wheezing when tired \n• Mucus production \n• If the disease is advanced, shortness of breath when moving \n• Like asthma, it doesn't go away but is chronic \n• If it lasts for a long time, it affects the heart.",
  "copd-p3-title": "Prevention and treatment methods",
  "copd-p3-detail": "\n• Quit smoking.\n• Prevent air pollution. \n• Dust, powder smoke Avoid fumes as much as possible. \n• If you become ill, seek treatment from knowledgeable people early. \n• Use prescribed medications regularly. \n• Get oxygen therapy if necessary. \n• Live a healthy life.",
  "asthma": "Asthma",
  "asthma-detail": "Asthma is an inflammation of the airways and airways that causes an increased and faster response than normal.",
  "asthma-p1-title": "Cause of Asthma",
  "asthma-p1-detail": "• Genetic factors \n• Allergies \n• Indoor and Outdoor dust fumes\n• Smoking \n• Air pollutants \n• Parasites and other respiratory infections \n• Medications that cause asthma.",
  "asthma-p2-title": "Symptoms of Asthma",
  "asthma-p2-detail": "• Wheezing while breathing \n• Dry cough and shortness of breath \n• Fatigue easily \n• If you smell sharp, if excited coughing when you work hard. Congestion \n• Painkillers :If you use some anti-hypertensive drugs, you may get asthma",
  "asthma-p3-title": "Prevention methods",
  "asthma-p3-detail": "• Quit smoking if you smoke. \n• Avoid allergens. (Pets, dust, fumes, smells, medicine, food, etc.)\n• Get treatment from knowledgeable people. \n• Live a healthy life. \n• If you have other diseases (such as diabetes, high blood pressure, obesity diseases), get regular check-ups and treatment. \n• To use medicine correctly as directed and avoid other Follow the tips.\n• Asthma is a chronic disease and requires patience in treatment.",
  "seizures": "Seizures",
  "seizures-detail": "A seizure is a sudden and abnormal change in electrical current in the brain, causing the whole body to stiffen and shake and lose consciousness. If you have at least (2) more seizures within 24 hours, it is called a seizure. \n Seizure is not a mental illness. It is a disease related to the brain. Seizures can occur at any age but are more common in childhood and old age ",
  "seizures-p1-title": " Symptoms",
  "seizures-p1-detail": "• Seizures with unconsciousness \n• Twitching of the whole body or part of it \n• Slurping from the mouth \n• Incontinence of urination \n• Eyes are usually open, squinting to one side, as if looking into the distance. \n• In some people, it only lasts for a few seconds or minutes and then spontaneously falls back to normal position.\n During the ups and downs, confusion, weariness Thai dullness, Headaches may occur. ",
  "seizures-p2-title": "Emergency care for a seizure patient",
  "seizures-p2-detail": " ",
  "seizures-p3-title": "Do",
  "seizures-p3-detail": "• Position the patient in an out of harm's way position. \n• Remove anything that may pose a risk to the patient. \n• Place a folded cloth under the patient's head. \n• Loosen the dressing if it is tight. \n• Note the length of the ascent. \n• Turn sideways to a comfortable position in a comfortable position. \n• Stay by the patient's side until the ascent. Allow the patient to rest. \n• If the patient has suffered any injury, apply proper medication and bandage. ",
  "seizures-p4-title": "Don't",
  "seizures-p4-detail": "• Don't panic.\n• Do not restrain the patient who is convulsing.\n• Do not put anything into the patient's mouth.",
  "seizures-p5-title": "Facts that should be known for the health of epilepsy patients",
  "seizures-p5-detail": " 1. Epilepsy is a brain-related disease, not a mental illness. It is not caused by abuse, evil, inheritance, etc.\n 2. Seizures can be easily treated with modern medicine. Prompt treatment is best,\n3. It is necessary to take anti-seizure medication regularly as prescribed by the doctor. \n Increasing his sense and medicine; reducing no stops at all; \n4. There are things that should be avoided in the life of a patient with epilepsy, but most of them are studying, works can be done, \n5. Epileptic women can marry and give birth to healthy children.\n6. People with epilepsy need to get enough sleep. People with epilepsy do not need to be cared for too much, and it is very important not to ostracize them. \n7. The patient's family members, Doctors and friends and colleagues need to know how to provide first aid in case of illness.\n8. tying a key around the neck of a person with epilepsy; putting the key in the hand while going up, forced to breathe inhalation etc. are wrong treatments. It does not help to cure the disease at all."
}
