{
  "welcome": "ကြိုဆိုပါတယ်",
  "localization": "Welcome to my app!",
  "title": "မကူးစက်ရောဂါများ",
  "search": "ရှာဖွေရန်",
  "drugs": "မကူးစက်ရောဂါများတွင်သုံးသောဆေးများ",
  "drug-detail": "ဆေးအကြောင်းအသေးစိတ်",
  "setting": "ဆက်တင်",
  "bmi": "BMI တွက်ရန်",
  "your-bmi": "သင့် BMI",
  "about-bmi": "BMI အကြောင်း",
  "about-bmi-title": "BMI ဆိုတာဘာလဲ",
  "about-bmi-p1": "BMI သည် Body Mass Index ကို ကိုယ်စားပြုသည်။ ၎င်းသည် လူတစ်ဦး၏ ခန္ဓာကိုယ်အလေးချိန်ကို ၎င်းတို့၏ အရပ်နှင့် ဆက်စပ်၍ အကဲဖြတ်ရန် အသုံးပြုသည့် အတိုင်းအတာတစ်ခုဖြစ်သည်။ လူတစ်ဦးသည် ၎င်းတို့၏ အရပ်အမောင်းအတွက် ကျန်းမာသော ခန္ဓာကိုယ်အလေးချိန် ရှိမရှိကို ညွှန်ပြသည့် ညွှန်ပြချက်အဖြစ် အသုံးများသည်။",
  "about-bmi-p2": "BMI ကို ဘောင်များစွာဖြင့် အမျိုးအစားခွဲထားသည်-\n\nကိုယ်အလေးချိန်နည်းခြင်း- BMI 18.5 အောက်\nပုံမှန်ကိုယ်အလေးချိန်- BMI 18.5 မှ 24.9 ထိ\nဝခြင်း- BMI 25 မှ 29.9 ထိ\nအဝလွန်ခြင်း- BMI 30 နှင့်အထက်",
  "about-bmi-p3": "BMI သည် အသုံးဝင်သော စစ်ဆေးရေးကိရိယာတစ်ခုဖြစ်သော်လည်း ကန့်သတ်ချက်များရှိကြောင်း သတိပြုရန် အရေးကြီးသည်။ ဥပမာအားဖြင့်၊ ၎င်းသည် ခန္ဓာကိုယ်အဆီရာခိုင်နှုန်း သို့မဟုတ် အဆီဖြန့်ဖြူးမှုကို တိုက်ရိုက်တိုင်းတာခြင်းမဟုတ်ပါ။ ထို့ကြောင့်၊ အားကစားသမားများ၊ ကြွက်သားထုကြီးမြင့်သူများ သို့မဟုတ် သက်ကြီးရွယ်အိုများကဲ့သို့သော လူအချို့အတွက် ၎င်းသည် တိကျမည်မဟုတ်ပါ။ ထို့အပြင်၊ ၎င်းသည် ကြွက်သားထုထည်၊ အရိုးသိပ်သည်းဆ သို့မဟုတ် ခန္ဓာကိုယ်တစ်ခုလုံးဖွဲ့စည်းမှုကဲ့သို့သော အကြောင်းရင်းများကို ထည့်သွင်းစဉ်းစားမည်မဟုတ်ပါ။",
  "about-bmi-p4": "၎င်း၏ကန့်သတ်ချက်များရှိသော်လည်း BMI ကို ကျန်းမာရေးစောင့်ရှောက်မှုဆက်တင်များတွင် ရိုးရှင်းပြီး လျင်မြန်သောနည်းလမ်းအဖြစ် ကိုယ်အလေးချိန်မပြည့်ခြင်း၊ ဝခြင်း သို့မဟုတ် အဝလွန်ခြင်းနှင့်ဆက်စပ်သော ဖြစ်နိုင်ခြေရှိသော ကျန်းမာရေးအန္တရာယ်များကို အကဲဖြတ်ရန် ကျယ်ပြန့်စွာအသုံးပြုပါသည်။ သို့သော်၊ လူတစ်ဦးချင်းစီ၏ ကျန်းမာရေးအခြေအနေကို ပိုမိုကျယ်ကျယ်ပြန့်ပြန့် နားလည်ပေးနိုင်ရန် အခြားအကဲဖြတ်မှုများနှင့် တိုင်းတာမှုများနှင့် တွဲဖက်အသုံးပြုလေ့ရှိသည်။",
  "classification": "အမျိုးအစား",
  "enter-wt-ht": "BMI တွက်ချက်ရန် အရပ်အမြင့် နှင့် ကိုယ်အလေးချိန်ထည့်သွင်းပါ",
  "calculate-bmi": "BMI တွက်ချက်ရန်",
  "bmi-normal": "ပုံမှန်ခန္ဓာကိုယ်",
  "bmi-under": "ပိန်သော ခန္ဓာကိုယ်",
  "bmi-over": "ဝသော ခန္ဓာကိုယ်",
  "bmi-obese": "အလွန်ဝသော ခန္ဓာကိုယ်",
  "favorites": "မှတ်သားထားသည်များ",
  "notifications": "သတိပေးချက်များ",
  "change-language": "ဘာသာစကားပြောင်းရန်",
  "font-increase": "စာလုံးကြီးရန်",
  "font-decrease": "စာလုံးသေးရန်",
  "dark-mode": "အနက်ရောင်ပုံစံ",
  "about-app": "App အကြောင်း",
  "about-dev": "ကျွန်ုပ်တို့အကြောင်း",
  "about-dev-detail1": "👋 Hi there! I'm Ye Htut Oo, who want innovative solutions to empower healthier and more informed lives. With expertise in health related field, I've created a unique blend of health and educational apps designed to make a meaningful impact.",
  "about-dev-detail2": "📚 My educational apps provide accessible and engaging resources for continuous learning and personal growth. Whether it's mastering new skills or staying updated with the latest developments, my goal is to make education enriching and enjoyable for users of all ages.",
  "about-dev-detail3": "🏥 On the health front, I leverage technology to promote wellness and proactive self-care. From fitness tracking to mental health support, my apps offer tools and insights to help users make informed decisions and cultivate healthier habits.",
  "about-dev-detail4": "💡 Inspired by the belief that knowledge is power and good health is vital, I'm on a mission to empower individuals with the information they need to thrive. With a user-centered approach and a passion for innovation, I'm constantly refining my apps to better serve diverse needs.",
  "about-app-description": "မကူးစက်နိုင်သောရောဂါများ (NCDs) သည် နာတာရှည်ရောဂါများဟုလည်း လူသိများသော အုပ်စုတစ်စုဖြစ်ပြီး ဘက်တီးရီးယား၊ ဗိုင်းရပ်စ်များ၊ သို့မဟုတ် ကပ်ပါးပိုးများကဲ့သို့ ကူးစက်နိုင်သော ရောဂါပိုးများကြောင့်မဟုတ်ဘဲ လူမှလူတစ်ဦးသို့ မကူးစက်နိုင်သော ဆေးဘက်ဆိုင်ရာအခြေအနေများဖြစ်သည်။ ဤရောဂါများသည် အများအားဖြင့် အချိန်ကြာမြင့်စွာ ဖြစ်ပေါ်လာကြပြီး မျိုးရိုးဗီဇ၊ ပတ်ဝန်းကျင်နှင့် လူနေမှုပုံစံစသည့်အချက်များ ပေါင်းစပ်ခြင်းဖြင့် သွင်ပြင်လက္ခဏာများ ဖြစ်ပေါ်လေ့ရှိသည်။ မကူးစက်နိုင်သောရောဂါများ၏ အဓိကအချက်အချို့မှာ အောက်ပါအတိုင်းဖြစ်သည်။\nNCDs အမျိုးအစားများ- အဖြစ်အများဆုံး NCD အမျိုးအစားများ\n* နှလုံးသွေးကြောဆိုင်ရာရောဂါများ (ဥပမာ နှလုံးရောဂါနှင့်လေဖြတ်ခြင်း)\n* ကင်ဆာ\n* နာတာရှည် အသက်ရှူလမ်းကြောင်းဆိုင်ရာ ရောဂါများ (ဥပမာ၊ နာတာရှည် အဆုတ်လေပြွန်နာ သို့မဟုတ် COPD)\n* ဆီးချိုရောဂါ\n* အဝလွန်ခြင်း\n* စိတ်ကျန်းမာရေးချို့ယွင်းမှုများ (ဥပမာ၊ စိတ်ဓာတ်ကျခြင်းနှင့် စိုးရိမ်ပူပန်မှု)\n* ကြွက်သားအကြောဆိုင်ရာအခြေအနေများ (ဥပမာ၊ အရိုးအဆစ်ရောင်ခြင်း)",
  "about-app-reference": "ကျမ်းကိုး - > ကျန်းမာရေးဆိုင်ရာ စံပြုအချက်အလက်များ 2017",
  "about-app-images": "Image Credit: Shutterstock",
  "english": "English",
  "burmese": "မြန်မာ",
  "language-changed": "မြန်မာဘာသာစကားသို့ ပြောင်းပြီးပြီ",
  "hypertension": "သွေးတိုးရောဂါ",
  "points": [
    "ကျန်းမာရေးဝန်ထမ်းများမှ ညွှန်ကြားသော ဆေးဝါးများကို ပုံမှန်သောက်ပါ။",
    "သွေးကျဆေးများသည် လူနာတစ်ဦးနှင့်တစ်ဦး အာနိသင်နှင့် ဆိုးကျိုးများ မတူတတ်သဖြင့် တစ်ဦးချင်း သက်ဆိုင်ရာကျန်းမာရေးဝန်ထမ်း",
    "နှင့် တိုင်ပင်စမ်းသပ်ပြီးမှ ဆေးသောက်ပါ။",
    "သွေးပေါင်မှန်မှန် ချိန်ပါ။",
    "မဝလွန်း၊ မပိန်လွန်း သင့်တော်သည့် ကိုယ်အလေးချိန်ရှိအောင် ထိန်းသိမ်းပါ။",
    "သင့်တော်သည့် ကိုယ်လက်လှုပ်ရှားမှုတစ်ခုခုကို နေ့စဉ်နာရီဝက်ခန့် မှန်မှန်ပြုလုပ်ပါ။",
    "ဆေးလိပ်သောက်ခြင်း၊ ကွမ်းစားခြင်းကိုဖြတ်ပါ။",
    "ငါး၊ ဟင်းသီးဟင်းရွက်နှင့် အသီးအနှံတို့ကို များများစားပါ။",
    "အရက်အလွန်အကျွံသောက်ခြင်းကို ရှောင်ကြဉ်ပါ။"
  ],
  "hypertension-detail": "ယေဘုယျအားဖြင့် သွေးပေါင်ချိန် ၁၄၀/၉၀ mmHg နှင့်အထက်ရှိပါက သွေးတိုးရောဂါဟုသတ်မှတ်သည်။ သွေးတိုးရောဂါသည်အသက်အရွယ်မရွေးဖြစ်နိုင်ပါသည်။ အသက်ကြီးသူများတွင် အကြောင်းရင်းခံမရှိဘဲသွေးတိုးရောဂါဖြစ်နိုင်ပြီး အသက်ငယ်သူများတွင် အခြားအကြောင်းရင်းခံတစ်ခုခုကြောင့် သွေးတိုးနိုင်သည်။ ဥပမာအားဖြင့် ကျောက်ကပ်သွေးကြောကျဉ်းရောဂါ၊ဟော်မုန်းဂလင်းရောဂါ၊ မွေးရာပါနှလုံးသွေးလွှတ်ကြောမကြီးကျဉ်းရောဂါနှင့် ဆေးဝါးများ၏ဘေးထွက်ဆိုးကျိုးများကြောင့် သွေးတိုးနိုင်ပါသည်။",
  "hypertension-intro": "ယေဘုယျအားဖြင့် သွေးပေါင်ချိန် ၁၄၀/၉၀ mmHg နှင့်အထက်ရှိပါက သွေးတိုးရောဂါဟုသတ်မှတ်သည်။\nသွေးတိုးရောဂါသည် အသက်အရွယ်မရွေး ဖြစ်နိုင်ပါသည်။ အသက်ကြီးသူများတွင် အကြောင်းရင်းခံမရှိဘဲ သွေးတိုးရောဂါ ဖြစ်နိုင်ပြီး အသက်ငယ်သူများတွင် အခြားအကြောင်းရင်းခံတစ်ခုခုကြောင့် သွေးတိုးနိုင်သည်။ ဥပမာအားဖြင့် ကျောက်ကပ်သွေးကြောကျဉ်းရောဂါ၊ဟော်မုန်းဂလင်းရောဂါ၊ မွေးရာပါနှလုံးသွေးလွှတ်ကြောမကြီးကျဉ်းရောဂါနှင့် ဆေးဝါးများ၏ဘေးထွက်ဆိုးကျိုးများကြောင့် သွေးတိုး နိုင်ပါသည်။",
  "hypertension-p1-title": "သွေးတိုးရောဂါဖြစ်နိုင်သောအကြောင်းအရင်းများ",
  "hypertension-p1-detail": "• အငန်၊ အဆီနှင့် ဟင်းချိုမှုန့် အစားများလွန်းခြင်း\n• ဆီးချိုရောဂါရှိခြင်း\n• အဝလွန်ခြင်း \n• မိဘမျိုးရိုးတွင် သွေးတိုးရောဂါရှိခြင်း\n• ဆေးလိပ်၊ အရက်သောက်သုံးခြင်း \n• ကျောက်ကပ်ရောဂါနှင့် အခြားရောဂါများရှိခြင်း\n• အချို့ ဆေးဝါးများသောက်သုံးနေခြင်း (ဥပမာ-ပဋိသန္ဓေတားဆေးများ) \n• စိတ်ဖိစီးမှုများခြင်း\n• ကိုယ်ဝန်ဆောင်ခြင်း \n• ကိုယ်လက်လှုပ်ရှားမှုနည်းခြင်း စသည်တို့ဖြစ်သည်။",
  "hypertension-p2-title": "မှန်ကန်သောသွေးပေါင်ချိန်အဖြေရရှိရန်အတွက်လိုက်နာသင့်သောအချက်များ",
  "hypertension-p2-detail": "မှန်ကန်သော သွေးပေါင်ချိန်အဖြေရရှိရန်အတွက် သွေးပေါင်ချိန်တိုင်းတာရာတွင် လိုက်နာသင့်သောအချက်များ\n• သွေးပေါင်မချိန်မီ လူနာကို တိတ်ဆိတ်ငြိမ်သက်သောအခန်းတွင် ၅မိနစ်ခန့်ထိုင်ပြီး အနားယူစေရပါမည်။\n• သွေးပေါင်ချိန်မည့် လက်မောင်းတွင် တင်းကြပ်သောအဝတ်များ မဝတ်ထားရပါ။\n• လက်မောင်းကို နှလုံးနှင့် တပြေးညီ သက်တောင့်သက်သာ အနေအထားမှာ ရှိစေရပါမည်။\n• သွေးပေါင်ချိန်စက် အသုံးပြုရာမှာလည်း စံညွှန်းမီကောင်းမွန်သောစက်ကို အသုံးပြုသင့်ပြီး သင့်တော်သော လက်မောင်းပတ် အရွယ်အစားဖြစ်ရန်လည်း လိုအပ်ပါသည်။",
  "hypertension-p3-title": "အန္တရာယ်ရှိသောလက္ခဏာများ",
  "hypertension-p3-detail": "• လေဖြတ်ခြင်း၊ လေဖြန်းခြင်း\n• နှလုံးကြီးခြင်းကြောင့် အမောဖောက်လာခြင်း\n• နှလုံးသွေးကြောကျဉ်းခြင်းကြောင့် ရင်ဘတ်အောင့်ခြင်း\n• ခြေထောက်သွေးကြောများ ကျဉ်းလာခြင်းကြောင့် လမ်းလျှောက်စဉ် ခြေထောက် ကြွက်သားများ နာလာခြင်း\n• မျက်စိဆံချည်မျှင်သွေးကြောများ သွေးယိုစိမ့်ခြင်းနှင့် မျက်စိအမြင်လွှာပျက်စီးခြင်းကြောင့် အမြင်မှုန်ဝါးခြင်း\n• ကျောက်ကပ်ပျက်စီးခြင်းကြောင့် ဆီးတွင်အနည်ပါခြင်း၊ ဆီးဆိပ်တက်ခြင်းနှင့် ခြေထောက်ဖောရောင်ခြင်း",
  "hypertension-p4-title": "သွေးတိုးရောဂါကုသခြင်း",
  "hypertension-p4-detail": "သွေးတိုးရောဂါရှိပါက ဆေးဝါးနှင့်ကုသခြင်းအပြင် အောက်ပါ အပြုအမူအနေအထိုင်များကို လိုက်နာဆောင်ရွက်သင့်ပါသည်။\n• သင့်တော်သော ကိုယ်အလေးချိန်ရှိအောင်ထိန်းခြင်း (ခန္ဓာကိုယ်အညွှန်းကိန်း (BMI) ၁၈.၅ မှ ၂၄.၉ ကီလိုဂရမ်/စတုရန်းမီတာ)\n•အသီးအနှံနှင့် ဟင်းသီးဟင်းရွက်များ၊ အဆီနည်းသော နို့ထွက်ပစ္စည်းများ စားသုံးခြင်း\n• ပြည့်ဝဆီ (ဥပမာ ဝက်ဆီ၊ အမဲဆီကဲ့သို့သော တိရစ္ဆာန်မှရသောအဆီ၊ စားအုန်းဆီ၊ ပြန်ကြော်ဆီကဲ့သို့သော ပုံပြောင်းဆီ) ပါသောအစားအစာများ ရှောင်ကြဉ်ခြင်း",
  "hypertension-p5-title": "သွေးတိုးရောဂါကုသရာတွင် ကြုံတွေ့ရတတ်သော အခက်အခဲများ",
  "hypertension-p5-detail": "•အချို့သူများတွင် သွေးတိုးရောဂါရှိနေသော်လည်း ရောဂါလက္ခဏာမပြဘဲ သွေးတိုး၏ နောက်ဆက်တွဲပြဿနာများ (လေဖြတ်ခြင်း၊ကျောက်ကပ် ပျက်စီးခြင်းများ) ဖြစ်ပေါ်လာမှသာ သွေးတိုးရောဂါရှိမှန်း သိရှိတတ်ပါသည်။\n• ဆေးမှန်မှန်မသောက်သော လူနာများတွင် သွေးပေါင်ချိန် ထိန်းရခက်ခဲသော ပြဿနာတွေ့ရှိရပါသည်။\n• သွေးပေါင်ချိန်ထိန်းရန် ခက်ခဲသောအခြေအနေများ ရှိတတ်ပါသည်။\n(ဥပမာ- ဆေးမှန်မှန်မသောက်သော လူနာများ\n- အသက် ၈၀ အောက် လူနာများတွင် သွေး ပေါင်ချိန် ၁၅၀/၉၀ mmHg ရှိရန်\n- ဆီးချို၊ ကျောက်ကပ်နှင့် နှလုံးသွေးကြောရောဂါရှိသောလူနာများတွင် သွေးပေါင်ချိန် ၁၃၀/၈၀ mmHg နှင့်အောက်တွင်ရှိရန်)\n• အချို့သူများတွင် ရည်မှန်းထားသော သွေးပေါင်ချိန်တွင် ထိန်းထားနိုင်ရန်အတွက် သွေးပေါင်ကျဆေး တစ်မျိုး တည်းနှင့် မလုံလောက်ဘဲ ဆေး(၂)မျိုး၊ (၃)မျိုးပေါင်းရခြင်းများ ရှိတတ်ပါသည်။",
  "hypertension-p6-title": "ကာကွယ်နိုင်မည့် နည်းလမ်းများ",
  "hypertension-p6-detail": "• အမျှင်ဓါတ်နှင့် ဗီတာမင်များပြီး လတ်ဆတ်သောသစ်သီးဝလံ၊ ဟင်းသီးဟင်းရွက်နှင့် နှံစားသီးနှံ (ပြောင်း၊ လူး၊ ဆပ်) များများစားသုံးခြင်း\n• နို့နှင့်ဒိန်ချဉ်များကို အဆီဓါတ်ထုတ်၍ စားသုံးခြင်း\n• ပြည့်ဝဆီများအစား ငါးနှင့်သီးနှံ များမှရသော မပြည့်ဝဆီနှင့် အစားထိုးစားသုံးခြင်း\n• ပဲအမျိုးမျိုး (ဥပမာ-ကုလားပဲ)၊ အစေ့အဆန် (ဥပမာ-သီဟိုဋ္ဌ်စေ့)၊ အဆီပေါသောငါးကို တစ်ပတ်လျှင် အနည်းဆုံး နှစ်ကြိမ်စားသုံးခြင်း\n• အငန်ဓါတ်သည် သွေးပေါင်ချိန်ကို တက်စေသဖြင့် အငန်ဓါတ်များသောငါးပိ၊ ငံပြာရည်တို့ကို ရှောင်ခြင်း\n• အသား/ငါးခြောက်များနှင့် အသင့်စား အစားအစာများကိုရှောင်ခြင်း စသည်တို့ဖြင့် သွေးတိုးရောဂါကို ကာကွယ်နိုင်ပါသည်။",
  "hypertension-p7-title": "သွေးတိုးရောဂါရှိပါက လိုက်နာရန်အချက်များ",
  "hypertension-p7-detail": "• ကျန်းမာရေးဝန်ထမ်းများမှ ညွှန်ကြားသော ဆေးဝါးများကို ပုံမှန်သောက်ပါ။\n• သွေးကျဆေးများသည် လူနာတစ်ဦးနှင့်တစ်ဦး အာနိသင်နှင့် ဆိုးကျိုးများ မတူတတ်သဖြင့် တစ်ဦးချင်း သက်ဆိုင်ရာကျန်းမာရေးဝန်ထမ်း\nနှင့် တိုင်ပင် စမ်းသပ်ပြီးမှ ဆေးသောက်ပါ။\n• သွေးပေါင်မှန်မှန် ချိန်ပါ။\n• မဝလွန်း၊ မပိန်လွန်း သင့်တော်သည့် ကိုယ်အလေးချိန်ရှိအောင် ထိန်းသိမ်းပါ။\n• သင့်တော်သည့် ကိုယ်လက်လှုပ်ရှားမှုတစ်ခုခုကို နေ့စဉ်နာရီဝက်ခန့် မှန်မှန်ပြုလုပ်ပါ။\n• ဆေးလိပ်သောက်ခြင်း၊ ကွမ်းစားခြင်း ကိုဖြတ်ပါ။\n• ငါး၊ ဟင်းသီးဟင်းရွက်နှင့် အသီးအနှံတို့ကို များများစားပါ။\n• အရက်အလွန်အကျွံသောက်ခြင်းကို ရှောင်ကြဉ်ပါ။\nသွေးတိုးရောဂါကို အချိန်မီသိရှိပြီး ထိထိရောက်ရောက်ဆေးကုသမှုခံယူပါက သွေးတိုးရောဂါကို အခြေခံပြီးဖြစ်ပေါ်လာမည့်\nနှလုံးသွေးကြော ရောဂါ၊ \nလေဖြတ်ရောဂါ၊ \nကျောက်ကပ်ပျက်စီးခြင်း၊ \nမျက်စိအမြင်လွှာပျက်စီးခြင်း \nတို့ကို အချိန်မီကာကွယ်နိုင်မည် ဖြစ်သကဲ့သို့ သက်တမ်းစေ့နေနိုင်မည် ဖြစ်ပါသည်။",
  "diabetes": "ဆီးချိုသွေးချိုရောဂါ",
  "diabetes-detail": "ဆီးချိုသွေးချိုရောဂါသည်ဇီဝကမ္မဖြစ်စဉ်ချို့ယွင်း၍ဖြစ်ပေါ်လာသည့်သွေးအတွင်းအချိုဓာတ်များနေသော ရောဂါတစ်ခုဖြစ်သည်။",
  "diabetes-intro": "ဆီးချိုသွေးချိုရောဂါသည် ဇီဝကမ္မဖြစ်စဉ်ချို့ယွင်း၍ ဖြစ်ပေါ်လာသည့် သွေးအတွင်း အချိုဓာတ်များနေသော ရောဂါတစ်ခုဖြစ်သည်။",
  "diabetes-p1-title": "ဆီးချိုသွေးချိုရောဂါအဓိကအမျိုးအစားများ",
  "diabetes-p1-detail": "• ဆီးချိုသွေးချိုရောဂါ အမျိုးအစား (၁)\n• ဆီးချိုသွေးချိုရောဂါ အမျိုးအစား (၂) ",
  "diabetes-p2-title": "ဆီးချိုသွေးချိုရောဂါ အမျိုးအစား (၁)",
  "diabetes-p2-detail": "• ပန်ကရိယဟုခေါ်သော ဂလင်းအကျိတ်မှ အင်ဆူလင်ဟော်မုန်းကို လိုအပ်သလောက် မထုတ်ပေးနိုင် ခြင်းကြောင့် ဖြစ်ပေါ်လာသော ဆီးချိုသွေးချိုရောဂါ ဖြစ်သည်။\n• ကလေးသူငယ်များနှင့် လူငယ်လူရွယ်များတွင် အဖြစ်များသည်။\n• ဆီးချိုသွေးချိုရောဂါရှင် စုစုပေါင်း၏ (၅% - ၁၀%)မှာ ဆီးချိုသွေးချိုရောဂါ အမျိုးအစား(၁) ဖြစ်ပါသည်။",
  "diabetes-p3-title": "ဆီးချိုသွေးချိုရောဂါ အမျိုးအစား (၂)",
  "diabetes-p3-detail": "• ပန်ကရိယဟုခေါ်သော ဂလင်းအကျိတ်မှ ထွက်လာသော အင်ဆူလင်ဟော်မုန်းကို ခန္ဓာကိုယ်မှ အပြည့်အဝ အသုံးမပြုနိုင်ခြင်းကြောင့် ဖြစ်ပေါ်လာသော ဆီးချိုသွေးချိုရောဂါဖြစ်သည်။\n• အသက်အရွယ်ကြီးသူများတွင် အဖြစ်များသည်။\n• ဆီးချို သွေးချိုရောဂါရှင် စုစုပေါင်း၏ (၉၅%) မှာ ဆီးချိုသွေးချိုရောဂါ အမျိုးအစား(၂) ဖြစ်ပါသည်။",
  "diabetes-p4-title": "ဆီးချိုသွေးချိုဖြစ်နိုင်ချေရှိသူများ",
  "diabetes-p4-detail": "၁။ မိသားစုဝင်ထဲ၌ ဆီးချိုသွေးချိုရောဂါရှိခြင်း\n၂။ ကိုယ်အလေးချိန်များလွန်းခြင်း၊ အထူးသဖြင့် ဝမ်းတွင်းအဆီများလွန်းခြင်း\n၃။ အသက် (၄၅)နှစ်အထက် ဖြစ်ခြင်း\n၄။ ကိုယ်ကာယလှုပ်ရှားမှုနည်းပါးသည့် ဘဝနေထိုင်မှုဟန်ရှိခြင်း\n၅။ ယခင်က ကိုယ်ဝန်ဆောင်စဉ် ဆီးချိုရောဂါရှိခဲ့ဖူးခြင်း\n၆။ ယခင်က ဆီးချိုသွေးချိုရောဂါ ကနဦးအဆင့်များရှိခဲ့ခြင်း",
  "diabetes-p5-title": "ဆီးချိုသွေးချိုရောဂါလက္ခဏာများ",
  "diabetes-p5-detail": "၁။ ဆီးခဏခဏသွားခြင်း\n၂။ ရေအလွန်ငတ်ခြင်း\n၃။ ဆာလောင်မွတ်သိပ်နေခြင်း\n၄။ ပိန်သွားခြင်း\n၅။ နုံးချိနေခြင်း\n၆။ ပတ်ဝန်းကျင်အား စိတ်ဝင်စားမှုမရှိခြင်း\n၇။ စိတ်အာရုံစူးစိုက်မှုမရှိခြင်း\n၈။ အန်ခြင်း\n၉။ ဗိုက်နာခြင်း\n၁၀။ ခြေလက်များထုံခြင်း/ကျဉ်ခြင်း\n၁၁။ အမြင်အာရုံဝေ၀ါးခြင်း\n၁၂။ အနာများမကြာခဏပေါက်ခြင်း\n၁၃။ အနာကျက်ရန် ခက်ခဲခြင်း\n၁၄။ ညတွင် ဆီးခဏခဏသွားခြင်း\n၁၅။ မိန်းမကိုယ်ယားယံခြင်း",
  "diabetes-p6-title": "ဆီးချိုသွေးချိုရောဂါ၏ နောက်ဆက်တွဲ ဆင့်ပွားရောဂါများ",
  "diabetes-p6-detail": "• ကျောက်ကပ်ပျက်စီးသောရောဂါ\n• မျက်စိအမြင်လွှာထိခိုက်၍မျက်စိကွယ်သောရောဂါ\n• အာရုံကြောထိခိုက်သောရောဂါ\n• ဦးနှောက်သွေးကြောပိတ်၍ လေဖြတ်သောရောဂါ\n• နှလုံး၊ သွေးကြောကျဉ်းရောဂါ\n• ရောဂါပိုး ဝင်လွယ်၍ အနာကျက်ရန် ခက်ခဲခြင်း\n• ခြေထောက်ပုပ်ခြင်း\n• ကိုယ်ဝန်ဆောင်ချိန်တွင် ဖြစ်ပေါ်လာသော နောက်ဆက်တွဲ ဆင့်ပွားရောဂါများကြောင့် မိခင်နှင့်ကလေး၏ ကျန်းမာရေးနှင့်အသက်အန္တရာယ်တို့ကို ထိခိုက်နိုင်ခြင်း",
  "diabetes-p7-title": "ဆီးချိုသွေးချိုရောဂါရှိပါက လိုက်နာရန်အချက်များ",
  "diabetes-p7-detail": "• မိမိ၏သွေးချိုဓာတ်ကို ပုံမှန်စစ်ဆေးပြီး မှတ်တမ်းပြုစုထိန်းသိမ်းထားရှိပါ။\n• မျက်စိကို အနည်းဆုံးတစ်နှစ်လျှင် တစ်ကြိမ်စစ်ဆေးပါ။\n• ကျောက်ကပ်ထိခိုက်မှုကို စောစီးစွာဖော်ထုတ်နိုင်ရန် ဆီးတွင် အသားဓာတ်ပါဝင်မှုကို (၆)လ တစ်ကြိမ် စစ်ဆေးပါ။\n• ခြေထောက်နှင့် ခြေဖဝါးများကို နေ့စဉ်ကြည့်ရှုစစ်ဆေးပါ။\n• သွေးပေါင်ကိုမကြာခဏပုံမှန်စစ်ဆေးပါ။\n• နှလုံးကိုပုံမှန်စစ်ဆေးပါ။\n• သွေးတွင်းအဆီဓာတ်များကို (၆) လတစ်ကြိမ်ပုံမှန်စစ်ဆေးပါ။\n• ကိုယ်ဝန်ဆောင်လိုသူအမျိုးသမီးများ သည် ကျွမ်းကျင်သူဆရာဝန်များနှင့် တိုင်ပင်ပြီးမှ ကိုယ်ဝန်ယူပါ။\n• သွေးချိုဓာတ်၊ သွေးတိုးရောဂါနှင့် သွေးတွင်းအဆီဓာတ်များကို ဆရာဝန်များနှင့် ပုံမှန်ပြသ၍ ကုသမှုခံယူပါ။",
  "diabetes-p8-title": "ဆီးချိုသွေးချိုရောဂါရှိသူများ လိုက်နာရန်",
  "diabetes-p8-detail": "(၁) အစားလျှော့စားပါ။ ချိုလွန်း၊ ငန်လွန်း၊ အဆီများလွန်းသော အစားအစာများကို လျှော့စားပါ။\n(၂) ရေများများ သောက်ပါ။ ရေဆာလျှင် ရေကိုသာ သောက်ပါ။ (အချိုရည်များ သောက်သုံးခြင်းဖြင့် ရေငတ်ခြင်းကို မဖြေပါနှင့်။)\n(၃) အဝမလွန်အောင် ထိန်းထားပါ။\n(၄) လှုပ်ရှားမှုများသော လူနေမှုပုံစံဖြင့် နေထိုင်ပါ။\n• အထိုင်များခြင်း၊ လှုပ်ရှားမှုနည်းခြင်းကို ရှောင်ပါ။\n• တတ်နိုင်သမျှ လမ်းလျှောက်ပါ။\n• တတ်နိုင်သမျှ လှေကားဖြင့်သာ အတက်အဆင်းလုပ်ပါ။\n• အိမ်အလုပ်ကို တက်ကြွစွာ လုပ်ကိုင်ပါ။\n• ခြံထဲတွင် ပေါင်းမြက်သုတ်သင်ခြင်းဖြင့်လည်း လှုပ်ရှားမှုများ ပြုလုပ်နိုင်ပါသည်။\n(၅) နားနေချိန်မှာ ပုံမှန်လေ့ကျင့်ခန်းလုပ်ပါ။ တစ်နေ့လျှင် မိနစ် (၃၀)၊ တစ်ပတ်လျှင် (၅)ရက်၊ စုစုပေါင်းမိနစ် (၁၅၀)ထက်မနည်းပုံမှန်လေ့ကျင့်ခန်းလုပ်ပါ။\n(၆) အမျှင် ဓာတ်များသော အစားအစာ များများစားပါ။ ဟင်းသီးဟင်းရွက်နှင့် သစ်သီးဝလံများကို များများနှင့်စုံအောင်စားပါ။\n(၇) တိရစ္ဆာန်မှရသော အဆီများ (ဥပမာ - ကြက်အရေပြား၊ ဘဲအရေပြား၊ ကလီစာ၊ ဝက်ဆီ၊ အမဲဆီ) စသည်တို့ကို ရှောင်ပါ။\nငါးမှရသောအဆီများ စားသုံး နိုင်ပါသည်။ (ဥပမာ - ငါးကြင်းဆီ၊ ငါးဘတ်ဆီ)\n(၈) စိတ်ဖိစီးမှုများကို လျော့ချနိုင်သမျှလျော့အောင် ကြိုးစားနေထိုင်ပါ။\n• အိပ်ချိန်၊ နားချိန်လုံလောက်အောင် ယူပါ။\n• အာဟာရ ပြည့်ဝအောင် စားပါ။\n• ပြဿနာများကို တစ်ယောက်တည်းမဖြေရှင်းနိုင်လျှင် တတ်သိ နားလည်သူများထံမှ အကြံဉာဏ်ယူ၍ ဖြေရှင်းပါ။\n• အရာရာကို အပြုသဘောနှင့် အကောင်းမြင်နိုင်အောင် ကြိုးစားပါ။\n• ယောဂကျင့်ပါ၊ တရားထိုင်ပါ။",
  "diabetes-p9-title": "ကိုယ်လက်လှုပ်ရှားပုံမှန် လေ့ကျင့်ခန်းလုပ်ခြင်း၏ အကျိုးကျေးဇူးများ",
  "diabetes-p9-detail": "• သွေးချိုထိန်းသိမ်းမှု ပိုကောင်းစေပါသည်။\n• ဆီးချိုကြောင့် နှလုံးသွေးကြောရောဂါ ပိုမိုဖြစ်ပွားစေခြင်းကိုလည်း လျော့ကျစေပါသည်။\n• ခန္ဓာကိုယ်အလေးချိန်ကို လျော့ကျစေပါသည်။\n• ခန္ဓာကိုယ်ပေါ့ပါးလန်းဆန်းကာ နေထိုင် လှုပ်ရှားမှု ပိုကောင်းစေပါသည်။",
  "author": "",
  "config": {},
  "createAt": "",
  "homepage": "",
  "identifier": "",
  "meta": {},
  "schemaVersion": 0,
  "heart-disease": "နှလုံးရောဂါ",
  "heart-disease-detail": "နှလုံးရောဂါသည် ကမ္ဘာတစ်ဝှမ်းတွင် သေဆုံးစေသည့် အဓိကအကြောင်းရင်းတစ်ခုဖြစ်ပြီး နှလုံး၏လုပ်ဆောင်မှုကို ထိခိုက်စေသည့် အခြေအနေအမျိုးမျိုးကို လွှမ်းခြုံထားသည်။ ၎င်းတွင် သွေးကြောဆိုင်ရာရောဂါ၊ နှလုံးပျက်ကွက်ခြင်း၊ နှလုံးခုန်မမှန်ခြင်းနှင့် အခြားအရာများပါဝင်ပြီး ၎င်းတို့အားလုံးသည် မှန်ကန်သောရောဂါရှာဖွေခြင်းနှင့် စီမံခန့်ခွဲခြင်းတို့ လိုအပ်ပါသည်။",
  "heart-disease-intro": " ",
  "heart-disease-p1-title": "ဖြစ်စေသော အကြောင်းတရားများ",
  "heart-disease-p1-detail": "သွေးတိုးခြင်း၊ \nကိုလက်စထရောများခြင်း၊ \nဆေးလိပ်သောက်ခြင်းနှင့် \nအထိုင်များသောလူနေမှုပုံစံများ အပါအဝင် \nနှလုံးရောဂါကို ဖွံ့ဖြိုးတိုးတက်စေရန် အထောက်အကူဖြစ်စေသော အမျိုးမျိုးသော အကြောင်းအရင်းများဖြစ်သည်။ \nမျိုးရိုးလိုက်ခြင်းနှင့် မိသားစုရာဇဝင်သည်လည်း အချို့ကိစ္စများတွင် အခန်းကဏ္ဍတစ်ခုမှ ပါဝင်ပါသည်။",
  "heart-disease-p2-title": "သင့်နှလုံးပြဿနာကို စောင့်ကြည့်ပါ။",
  "heart-disease-p2-detail": "သင့်နှလုံးကျန်းမာရေးကိုစောင့်ကြည့်စစ်ဆေးခြင်းတွင် \nပုံမှန်စစ်ဆေးခြင်း၊ \nသွေးပေါင်ချိန်တိုင်းခြင်းနှင့် \nကိုလက်စထရောစစ်ဆေးခြင်းတို့ ပါဝင်ပါသည်။ \nဒီအချက်တွေကိုစီမံခန့်ခွဲခြင်းက နှလုံးရောဂါဖြစ်နိုင်ချေကို လျှော့ချပေးနိုင်ပါတယ်။",
  "heart-disease-p3-title": "အန္တရာယ်လက္ခဏာများ",
  "heart-disease-p3-detail": "ရင်ဘတ်အောင့်ခြင်း၊ \nအသက်ရှူကြပ်ခြင်းနှင့် \nနှလုံးခုန်မမှန်ခြင်းကဲ့သို့သော သတိပေးလက္ခဏာများကို အသိအမှတ်ပြုရန်အရေးကြီးပါသည်။ \nဤလက္ခဏာများခံစားရပါက ဆေးဘက်ဆိုင်ရာအကူအညီရယူပါ။ \nရောဂါလက္ခဏာတွေကို လျစ်လျူရှုခြင်းက ပြင်းထန်တဲ့ နောက်ဆက်တွဲပြဿနာတွေကို ဖြစ်စေနိုင်ပါတယ်။ ",
  "heart-disease-p4-title": "နှလုံးရောဂါကုသခြင်း",
  "heart-disease-p4-detail": "နှလုံးရောဂါအတွက် ကုသမှုရွေးချယ်မှုများတွင် \nလူနေမှုပုံစံပြောင်းလဲခြင်း၊ \nဆေးဝါးများနှင့်၊ \nအချို့ကိစ္စများတွင် ခွဲစိတ်မှုရှောင်ကွင်းခြင်း သို့မဟုတ် angioplasty ကဲ့သို့သော ခွဲစိတ်မှုနည်းလမ်းများ ပါဝင်ပါသည်။ \nသင့်ကျန်းမာရေး စောင့်ရှောက်မှုပေးသူသည် သင့်အခြေအနေပေါ်မူတည်၍ အသင့်တော်ဆုံးကုသမှုအစီအစဉ်ကို ဆုံးဖြတ်မည်ဖြစ်သည်။",
  "heart-disease-p5-title": "နောက်ဆက်တွဲပြဿနာများ",
  "heart-disease-p5-detail": "နှလုံးရောဂါ၏ နောက်ဆက်တွဲပြဿနာများသည် နှလုံးဖောက်ခြင်းမှ နှလုံးခုန်ရပ်ခြင်းအထိ အမျိုးမျိုးရှိပြီး သင့်ဘဝအရည်အသွေးကို သိသိသာသာ သက်ရောက်မှုရှိနိုင်သည်။ သင့်လျော်သောစီမံခန့်ခွဲမှုနှင့် ကုသမှုအစီအစဉ်များကို လိုက်နာခြင်းသည် နောက်ဆက်တွဲဖြစ်နိုင်ခြေကို လျှော့ချရန် အရေးကြီးပါသည်။ ",
  "heart-disease-p6-title": "နှလုံးရောဂါကာကွယ်ခြင်း",
  "heart-disease-p6-detail": "နှလုံးရောဂါကာကွယ်ခြင်းတွင် \nပုံမှန်လေ့ကျင့်ခန်းလုပ်ခြင်း၊ \nမျှတသောအစားအစာနှင့် \nဆေးလိပ်သောက်ခြင်းတို့ကို ရှောင်ကြဉ်ခြင်းအပါအဝင် \nနှလုံးကျန်းမာသောနေထိုင်မှုပုံစံကို ကျင့်သုံးခြင်းပါဝင်သည်။ \nသင့်ကျန်းမာရေး စောင့်ရှောက် မှုပေးသူနှင့် ပုံမှန်စစ်ဆေးမှုများသည် သင့်နှလုံးကျန်းမာရေးကို စောင့်ကြည့်ရန်နှင့် သင့်ဘဝနေထိုင်မှုပုံစံအတွက် လိုအပ်သောပြုပြင်ပြောင်းလဲမှုများကို ပြုလုပ်ရန်ကူညီပေးနိုင်ပါသည်။ \nသင်သိခဲ့သလား? လူနေမှုပုံစံပြောင်းလဲခြင်းနှင့် စောစီးစွာဝင်ရောက်စွက်ဖက်ခြင်းတို့ကြောင့် နှလုံးရောဂါကို မကြာခဏကာကွယ်နိုင်သည်။ \nယနေ့ သင့်နှလုံးကို ကာကွယ်ရန် ခြေလှမ်းများကို လုပ်ဆောင်ပါ။ ",
  "stroke": "လေဖြတ်ရောဂါ",
  "stroke-detail": "လေဖြတ်ရောဂါသည် အရေးပေါ်အခြေအနေတစ်ခုဖြစ်ပြီး အချိန်မီကုသမှုမရရှိပါက ဦးနှောက်၏လုပ်ဆောင်ချက်များ ဆုံးရှုံးနိုင်ပါသည်။\nဦးနှောက်သည် ၄င်း၏လုပ်ငန်းများဆောင်ရွက်နိုင်ရန် လုံလောက်သောသွေးပမာဏ ပုံမှန်ရရှိရန် လိုအပ်ပါသည်။ လေဖြတ်ရောဂါကြောင့် ဦးနှောက်သို့ သွေးသွားလာမှု ရပ်ဆိုင်းသွားခြင်းဖြစ်သည်။ ဦးနှောက်၏အစိတ်အပိုင်းများသည် လုံလောက်သော သွေးပမာဏကိုမရရှိပါက ၄င်းအစိတ်အပိုင်းမှ ထိန်းချုပ်ထားသော ခန္ဓာကိုယ်၏လုပ်ငန်းများ ရပ်ဆိုင်းသွားသဖြင့် လေဖြတ် ရောဂါလက္ခဏာများကိုဖြစ်ပေါ်စေပါသည်။",
  "stroke-p1-title": "လေဖြတ်ရောဂါ အမျိုးအစားများ",
  "stroke-p1-detail": "အဓိကအားဖြင့် လေဖြတ်ရောဂါအမျိုးအစား (၂) မျိုးရှိပါသည်။\n(၁) ဦးနှောက်အတွင်း သွေးကြောပိတ်၍ လေဖြတ်ခြင်း\n• ဦးနှောက်အတွင်းရှိ သွေးကြောငယ်များ ကျဉ်း၍ပိတ်ခြင်း\n• နှလုံးနှင့်သွေးလွှတ်ကြောများမှ သွေးခဲငယ်များ လာရောက်ပိတ်ဆို့ခြင်း\n(၂) ဦးနှောက်အတွင်း သွေးကြောပေါက်၍ လေဖြတ်ခြင်း",
  "stroke-p2-title": "ရောဂါလက္ခဏာများ",
  "stroke-p2-detail": "သွေးသွားလာမှုရပ်ဆိုင်းသွားသည့် ဦးနှောက်၏နေရာပေါ်တွင်မူတည်၍ ရောဂါလက္ခဏာအမျိုးမျိုး ကွဲပြားနိုင်ပါသည်။ ထိုလက္ခဏာများမှာ\n• မျက်နှာ၊ လက်၊ ခြေတစ်ဖက်ထုံခြင်း၊ လေးလံခြင်း၊ လုံးဝမလှုပ်ရှားနိုင်တော့ခြင်း၊ မသန်စွမ်းဖြစ်ခြင်း\n• စကားပြောဆိုဆက်ဆံရာတွင် အခက်အခဲရှိခြင်း\n• အစာ၊ ရေ မျိုရခက်ခဲခြင်း\n• ဆီးဝမ်း မထိန်းနိုင်ခြင်း\n• ထိတွေ့မှုအာရုံ ပျက်ယွင်းခြင်း\n• အမြင်အာရုံ ချို့ယွင်းခြင်း\n• မှတ်ဉာဏ်ချို့ယွင်းခြင်းနှင့် အာရုံစူးစိုက်နိုင်မှုအားနည်းခြင်း\n• စိတ်မထိန်းချုပ်နိုင်ခြင်း\n• သတိလစ်မေ့မြောခြင်း၊ တက်ခြင်း",
  "stroke-p3-title": "ရောဂါဖြစ်စေသောအကြောင်းရင်းများ",
  "stroke-p3-detail": "ပြုပြင်ပြောင်းလဲ၍ မရနိုင်သော အကြောင်းရင်းများ\n(၁) အသက်ကြီးလာခြင်း\n(၂) အမျိုးသားဖြစ်ခြင်း\n(၃) မိဘမျိုးရိုးတွင် လေဖြတ်ရောဂါနှင့် နှလုံးရောဂါရှိခြင်း\n(၄) ယခင်က လေဖြတ်၊ လေဖြန်း၊ နှလုံးသွေးကြောပိတ်ဖူးခြင်း",
  "stroke-p4-title": "ပြုပြင်ပြောင်းလဲ၍ရနိုင်သောအကြောင်းရင်းများ",
  "stroke-p4-detail": "(၁) သွေးတိုးရောဂါရှိခြင်း\n(၂) နှလုံးရောဂါရှိခြင်း (နှလုံးခုန်မမှန်ခြင်း၊ နှလုံးသွေးကြောကျဉ်းခြင်း)\n(၃) လည်ပင်းရှိ သွေးလွှတ်ကြောမကြီး ထူခြင်း၊ ကျဉ်းခြင်း\n(၄) ဆေးလိပ်သောက်ခြင်း\n(၅) သွေးအတွင်း အဆီဓာတ်များခြင်း\n(၆) ဆီးချိုသွေးချိုရောဂါရှိခြင်း\n(၇) အဝလွန်ခြင်း\n(၈) အရက်အလွန်အကျွံသောက်သုံးခြင်း\n(၉) ခန္ဓာကိုယ်လှုပ်ရှားမှုနည်းခြင်း",
  "stroke-p5-title": "လေဖြတ်မည့် ရှေ့ပြေးလက္ခဏာများ",
  "stroke-p5-detail": "ဦးနှောက်အတွင်း သွေးသွားလာမှု ခေတ္တရပ်ဆိုင်းသွားသည့်အခါ လေဖြတ်မည့် အရိပ်အယောင်လက္ခဏာများ ပေါ်လာတတ်ပါသည်။\n၎င်းလက္ခဏာများသည် မိနစ်အနည်းငယ်မျှသာ ကြာမြင့်၍ သွေးသွားလာမှု ပုံမှန်ပြန်ဖြစ်ပါက ချက်ချင်း ပျောက်ကွယ်သွားလေ့ရှိပါသည်။\nဤသို့ဖြစ်ခြင်းကို လေဖြန်းခြင်း (သို့မဟုတ်) အသေးစားလေဖြတ်ခြင်းဟု ခေါ်လေ့ရှိပါသည်။ ထိုအချိန်အတွင်း စနစ်တကျကုသမှု မခံယူပါက လေဖြတ်ခြင်းအဆင့်သို့ ရောက်ရှိနိုင်ပါသည်။ ၎င်းလက္ခဏာများမှာ \n \n• မျက်နှာ၊ လက်၊ ခြေ တစ်ဖက် ရုတ်တရက် ထုံခြင်း၊ လေးလံခြင်း၊ မျက်နှာရွဲ့ခြင်း\n• ရုတ်တရက် စကားပြောမရခြင်း၊ ပြောသောစကားကို နားမလည်ခြင်း၊ စကား ဗလုံးဗထွေးဖြစ်ခြင်း\n• ရုတ်တရက် အမြင်အာရုံဝေ၀ါးခြင်း၊ နှစ်ထပ်မြင်ခြင်း\n• ရုတ်တရက် လမ်းမလျှောက်နိုင်တော့ခြင်း၊ ဒယီး ဒယိုင်ဖြစ်ခြင်း၊ လက်မမြှောက်နိုင်တော့ခြင်း\n• ရုတ်တရက် မူးဝေခြင်း\n• ရုတ်တရက် ပြင်းထန်စွာ ခေါင်းကိုက်ခြင်း",
  "stroke-p6-title": "လေဖြတ်သည်ဟု ထင်ပါက",
  "stroke-p6-detail": "(၁) မျက်နှာ (သို့) ပါးစပ် ရွဲ့နေခြင်း ရှိ၊မရှိ မျက်နှာကို ကြည့်ပါ။\n(၂) လက်နှစ်ဘက်စလုံး ကိုယ်တိုင်မြှောက်နိုင်ခြင်း ရှိ၊မရှိ လက်မြှောက်ခိုင်းကြည့်ပါ။\n(၃) စကားပြောခိုင်းကြည့်ပါ။ စကားဗလုံးဗထွေးပြောနေခြင်းရှိ၊ မရှိ (သို့) သင်ပြော သောစကားကို နားမလည်ဖြစ်နေခြင်းရှိ၊ မရှိကြည့်ပါ။\nအထက်ပါရှေ့ပြေးလက္ခဏာများထဲမှ တစ်ခုခုကိုတွေ့သည်နှင့် အလျင်အမြန်ဆေးကုသမှုခံယူရန် အနီးဆုံးဆေးရုံသို့ သွားရပါမည်။\nအထက်ပါ ရှေ့ပြေးလက္ခဏာများ မိနစ်အနည်းငယ်အတွင်း ပျောက်သွားသည့်တိုင် ဆေးရုံသို့ သွားသင့်ပါသည်။ နောက်ထပ်ဖြစ်လာမည့် အမှန်တကယ် လေဖြတ်ခြင်းကို ကာကွယ်နိုင်မည့် နောက်ဆုံးအခွင့်အရေးဖြစ်ပါသည်။",
  "stroke-p7-title": "နောက်ဆက်တွဲ ဆောင်ရွက်ရန်",
  "stroke-p7-detail": "လေဖြတ်ရာမှပြန်လည်ကောင်းမွန်လာကြသူများအတွက် စနစ်တကျ ရေရှည်စောင့်ရှောက်မှုပေးရန် လိုအပ်သည်။ ဦးနှောက်နှင့်အာရုံကြောဆိုင်ရာ ထိခိုက်မှုကို စိတ်ရှည်စွာပြုစုရန် လိုအပ်သည်။\nနာလန်ထမှုမြန်ရန် ကျွမ်းကျင်သော ဆေးပညာရှင်များ၏ အကူအညီရယူ၍ လူနာကိုယ်တိုင်နှင့် မိသားစုမှ စိတ်ရှည်စွာ ဝိုင်းဝန်းတာဝန်ယူဆောင်ရွက်ကြရမည်။\nရောဂါကြောင့် သန်စွမ်းမှု ပုံမှန်မရှိတော့သည့်  ကြွက်သားများအတွက် လေ့ကျင့်ခန်းများ ပြုလုပ်ပေးရမည်။",
  "stroke-p8-title": "ကာကွယ်နိုင်မည့် နည်းလမ်းများ",
  "stroke-p8-detail": "• သွေးပေါင်ချိန် ပုံမှန်ရှိရန် ထိန်းပါ။\n• သွေးချို၊ဆီးချိုကို စနစ်တကျ ကုသပါ။\n• သွေးတွင်းအဆီဓါတ် မတက်အောင် ထိန်းပါ\n• ဆေးလိပ်ဖြတ်ပါ။\n• အရက်အလွန်အကျွံသောက်ခြင်းမှ ရှောင်ကြဉ်ပါ။\n• အချို၊ အငန်၊ အဆီလွန်ကဲသော အစားအစာများကိုရှောင်ကြဉ်ပါ။\n• အမျှင်ဓါတ်များသော ဟင်းသီးဟင်းရွက်၊ သစ်သီးဝလံများကို နေ့စဉ်စားသုံးပါ။\n• ကိုယ်လက်လေ့ကျင့်ခန်းကို တစ်ပါတ် (၅)ကြိမ်၊ တစ်ရက် နာရီဝက်ခန့်ပြုလုပ်ပါ။\n• ကိုယ်အလေးချိန်ကို ပုံမှန်ထိန်းပါ။\n• စိတ်ဖိစီးမှုကို ဖြေဖျောက်ပါ။\n• လေမဖြတ်မီ ရှေ့ပြေးလက္ခဏာများတွေ့ရှိပါက ဆောလျင်စွာကုသမှုခံယူပါ။",
  "stroke-p9-title": "အရေးကြီးသောသတင်းစကား",
  "stroke-p9-detail": "လေဖြတ်ရောဂါလက္ခဏာများပေါ်လာချိန်မှ အချိန် (၄) နာရီခွဲအတွင်း ကျွမ်းကျင်သူတို့၏ ထိရောက်သော စမ်းသပ်ကုသပေးမှုရရှိရန် လိုအပ်ပါသည်။\nစောစောကုလျှင် ပို၍အကျိုးရှိပါသည်။ လေဖြတ်ရောဂါကိုစောစီးစွာသိ၍ အချိန်မီထိရောက်စွာကုသနိုင်လျှင် အသက်ကယ်နိုင်ပါသည်။",
  "cancer": "ကင်ဆာရောဂါ",
  "cancer-detail": "လူ၏ ခန္ဓာကိုယ်ရှိ အသေးငယ်ဆုံး အစိတ်အပိုင်းများမှာ ဆဲလ်များဖြစ်ကြသည်။ ကင်ဆာရောဂါသည် ၎င်းအသေးငယ်ဆုံးဆဲလ်များမှ စတင်ဖြစ်သော ရောဂါတစ်မျိုးဖြစ်သည်။ ခန္ဓာကိုယ်တွင် ပုံမှန်ဆဲလ်များ၏ ကြီးထွားမှု၊ ပွားများလာမှု၊ သေဆုံးမှု များကို အစီအစဉ်တကျဖြစ်အောင် စနစ်တစ်ခုဖြင့် ထိန်းချုပ်ထားသည်။ သို့သော်လည်း အကြောင်းအမျိုးမျိုးကြောင့် မူမမှန်သောဆဲလ်များ ထိန်းချုပ်မှုကင်းမဲ့စွာ ပွားများလာခြင်းဖြင့် ကင်ဆာရောဂါဖြစ်လာသည်။\nခန္ဓာကိုယ်ရှိ မည်သည့်နေရာတွင်မဆို ကင်ဆာဖြစ်နိုင်ပါသည်။ ကင်ဆာရောဂါသည် မကူးစက်နိုင်ပါ။",
  "cancer-p1-title": "ကင်ဆာအကျိတ်",
  "cancer-p1-detail": "ခန္ဓာကိုယ်တွင် ကင်ဆာအကျိတ် နှစ်မျိုးဖြစ်ပေါ်နိုင်သည်။\n၁။ ပြန်ရည်ကျိတ်များတွင် စတင်ဖြစ်သော ကင်ဆာရောဂါကြောင့်ဖြစ်သော အကျိတ်\n၂။ ခန္ဓာကိုယ်တစ်နေရာရာတွင်ဖြစ်သော ကင်ဆာရောဂါမှလာသောအကျိတ်\nယင်းနှစ်မျိုးကို ခွဲခြားသိနိုင်ရန် ၎င်းအကျိတ်မှ အသားစ စစ်ဆေးခြင်းဖြင့် သိနိုင်ပါသည်။",
  "cancer-p2-title": "ကင်ဆာပြန့်ပွားခြင်း",
  "cancer-p2-detail": "ကင်ဆာဆဲလ်များ ကြီးထွားလာသောအခါ အနီးအနားရှိ ကိုယ်ခန္ဓာအစိတ်အပိုင်းများသို့ တိုက်ရိုက်ပြန့်ပွားနိုင်သည်။ ထို့အပြင်ပြန်ရည်ကြောများမှတဆင့် တစ်ကိုယ်လုံးရှိ ပြန်ရည်ကျိတ်များသို့ ပျံ့နှံ့နိုင်သည်။\nသွေးကြောများမှတဆင့် ကျောက် ကပ်၊ အသည်း၊ အဆုတ်၊ ဦးနှောက်၊ အရိုး စသည့် အင်္ဂါအစိတ်အပိုင်းများသို့ ပျံ့နှံ့နိုင်ပါသည်။",
  "cancer-p3-title": "ကင်ဆာဖြစ်နိုင်သည့် ယေဘုယျအကြောင်းရင်းများ",
  "cancer-p3-detail": "• မျိုးရိုးဗီဇ\n• ဆေးလိပ်သောက်ခြင်း၊ ဆေးရွက်ကြီးငုံခြင်း၊ ကွမ်းစားခြင်း\n• အရက်သောက်ခြင်း\n• ကူးစက်ရောဂါပိုးများ (ဥပမာ - အသည်းရောင်အသားဝါ ဘီပိုး၊ စီပိုးနှင့် လိင်အင်္ဂါဗိုင်းရပ်စ်ပိုး)\n• အစားအသောက်များ (ဥပမာ - ကြာရှည်ခံအောင် ပြုပြင်ထားသော အစားအစာများ၊ မုန့်ပဲသရေစာများ၊ ကျပ်တင်ထားသော အစာများ၊ ယမ်းစိမ်းဖြင့် ပြုပြင်ထားသော အစာများ၊ မှိုတက်နေသော အစာများ၊ အချဉ်သနပ်များ၊ အရောင်အဆင်းလှပအောင် ဆိုးဆေးအမျိုးမျိုးဖြင့်ပြုလုပ်ထားသော အသီးအနှံ နှင့် အသားငါးများ)\n• လုပ်ငန်းခွင် ဓာတုဗေဒပစ္စည်းများ၊ စွန့်ပစ်ပစ္စည်းများ၊ ဆိုးဆေးများ၊ လယ်ယာစိုက်ပျိုးရေးလုပ်ငန်းသုံး ပိုးသတ်ဆေးများနှင့်ကြာရှည်စွာထိတွေ့ခြင်း\n• အချို့ဆေးဝါးများ (ဥပမာ - ဟော်မုန်းဆေးများ) ကြာရှည်စွာသုံးစွဲခြင်း\n• အသက်ငယ်စဉ် လိင်ဆက်ဆံမှုပြုခြင်း၊ လိင်ဆက်ဆံဖက်များခြင်း၊ လိင်အင်္ဂါ ကြွက်နို့ပေါက်ခြင်း\n• ခရမ်းလွန်ရောင်ခြည်၊ ဓာတ်ရောင်ခြည်များနှင့် ထိတွေ့မှုများခြင်း",
  "cancer-p4-title": "ကာကွယ်နိုင်မည့် နည်းလမ်းများ",
  "cancer-p4-detail": "• အများစုကို ကာကွယ်နိုင်ပါသည်။ ကင်ဆာရောဂါ ဖြစ်ပွားနိုင်သည့် အချက်များကို လေ့လာရှောင်ရှား၍ ကျန်းမာရေးနှင့်ညီညွတ်သော လူနေမှုပုံစံကို ကျင့်သုံးခြင်းဖြင့် ကာကွယ်နိုင်ပါသည်။\nဥပမာ - ဆေးလိပ်၊ ဆေးရွက်ကြီး သောက်သုံး ခြင်းကို ရှောင်ကြဉ်ခြင်းဖြင့် အဆုတ်ကင်ဆာရောဂါ၊ ခံတွင်းကင်ဆာရောဂါ၊ အသံအိုးကင်ဆာရောဂါ စသည်တို့ကို ကာကွယ်နိုင်ပါသည်။\n• အချို့ကင်ဆာရောဂါများသည် ကာကွယ်ဆေးထိုး၍ ကာကွယ်နိုင်ပါသည်\nဥပမာ - အသည်းရောင်အသားဝါ ဘီကာကွယ်ဆေး ထိုးခြင်းဖြင့် အသည်းကင်ဆာကို ကာကွယ်နိုင်ပါသည်။ သားအိမ်ခေါင်းကင်ဆာကာကွယ်ဆေးထိုးခြင်းဖြင့် သားအိမ်ခေါင်းကင်ဆာကို ကာကွယ်နိုင်ပါသည်။\nကင်ဆာရောဂါဖြစ်စေနိုင်သော အကြောင်းရင်းများကို ရှောင်ကြဉ်ခြင်းသည် ကင်ဆာရောဂါကို ကာကွယ်ခြင်းဖြစ်ပါ သည်။\n• ဆေးလိပ်၊ ဆေးရွက်ကြီး၊ အရက်၊ ကွမ်းစားခြင်းမှ ရှောင်ကြဉ်ခြင်း\n• ကိုယ်လက်လှုပ်ရှားမှုများ ပုံမှန်ပြုလုပ်ခြင်း၊ အဝလွန်ခြင်းမှ ရှောင်ကြဉ်ခြင်း\n• တာရှည်ခံအောင် ပြုပြင်ထားသော အစားအစာများ၊ မုန့်ပဲသရေစာများ၊ ကျပ်တင်ထားသောအစာများ၊ ယမ်းစိမ်း ဖြင့်ပြုပြင်ထားသောအစာများနှင့် အချဉ်၊ သနပ်များ (အရောင်အဆင်းလှပအောင် ဆိုးဆေးအမျိုးမျိုးဖြင့် ပြုလုပ်ထားသော အသီးအနှံနှင့်အသား/ငါးများ)အလွန်အကျွံ စားသုံးခြင်းမှ ရှောင်ကြဉ်ခြင်း\n• ကျန်းမာရေးနှင့်ညီညွတ်သော အစားအစာများစားသုံးခြင်း\n• ပြင်းထန်သော နေရောင်ခြည်ကို ကြာရှည်စွာထိတွေ့ခြင်းမှ ရှောင်ကြဉ်ခြင်း\n• တစ်လင်တစ်မယားစနစ်ကျင့်သုံးခြင်း\n• လုပ်ငန်းခွင် ဓာတုဗေဒပစ္စည်းများ၊ ဆိုးဆေးများ၊ လယ်ယာစိုက်ပျိုးရေးသုံး ပိုးသတ်ဆေးပစ္စည်းများ ကိုင်တွယ်ရာတွင် လက်အိတ်၊နှာခေါင်းစည်းနှင့် မျက်လုံးအကာအကွယ်များ အသုံးပြုခြင်း\nကျန်းမာရေးစစ်ဆေးမှု ပုံမှန်ပြုလုပ်ပါ။ ကင်ဆာရောဂါလက္ခဏာများကို တွေ့ရှိပါက နီးစပ်ရာ ကျန်းမာရေးဝန်ထမ်းများနှင့် တိုင်ပင်ဆွေးနွေးပါ။",
  "cancer-p5-title": "ကင်ဆာရောဂါဖြစ်ပွားနိုင်သည်ဟု ယူဆရသောလက္ခဏာများ",
  "cancer-p5-detail": "• အချိန်အခါမဟုတ်ဘဲ သွေးဆင်းခြင်း၊ အဖြူဆင်းခြင်း\n• လည်ပင်း၊ ချိုင်း၊ သားမြတ်၊ ပေါင်ရင်း စသည်တို့တွင် အလုံးအကျိတ်၊ အခဲတွေ့ရှိခြင်\n• ပျောက်သင့်သည့်အချိန်ကျော်၍ မပျောက်သောအနာများ\n• ဝမ်း/ဆီး သွားသည့် အလေ့အထ ပြောင်းလဲလာခြင်း\n• ကြာရှည်စွာအသံဝင်ခြင်း၊ အမြဲမပြတ်ချောင်းဆိုးလာခြင်း\n• အစာမျိုရခက်ခဲခြင်း၊ အစာမကြေသလို၊ မစားချင်သလို မကြာခဏဖြစ်ပေါ်လာခြင်း\n• ကိုယ်ပေါ်ရှိ မှဲ့ (သို့မဟုတ်)  ကြွက်နို့၊ မွေးရာပါအမှတ်များ ကြီးထွားလာခြင်း၊ သွေးထွက်ခြင်း၊ အရောင်ပြောင်းခြင်း\nမှတ်ချက် ။ ။ ဤလက္ခဏာများ တွေ့ရှိတိုင်းလည်း ကင်ဆာရောဂါဖြစ်ပွားပြီဟု မဆိုနိုင်သေးပါ။ သက်ဆိုင်ရာဆရာဝန်နှင့် တိုင်ပင်ပြသပြီး\nလိုအပ်သည်များကို ဆက်လက်စစ်ဆေးရန် လိုအပ်ပါသည်။",
  "cancer-p6-title": "ကင်ဆာရောဂါကို ကုသခြင်း",
  "cancer-p6-detail": "• အချို့ကင်ဆာရောဂါများကို စောစီးစွာသိရှိ၍ အချိန်မီထိရောက်စွာ ကုသမှုခံယူပါက ပျောက်ကင်းနိုင်ပါသည်။\n• ရောဂါအဆင့်လွန်မှ ကုသလျှင် ပျောက်ကင်းရန်မလွယ်ပါ။\n• ဆေးမြီးတိုများနှင့်မကုသသင့်ပါ။",
  "cervical-cancer": "သားအိမ်ခေါင်းကင်ဆာရောဂါ",
  "cervical-cancer-detail": "သားအိမ်ခေါင်းကင်ဆာ ရောဂါသည် ကာကွယ်နိုင်သောရောဂါဖြစ်သည်။ သားအိမ်ခေါင်းဝ အရည်ကြည်ကိုစစ်ဆေး၍ စောစီးစွာသိလျှင် လုံးဝပျောက်ကင်းအောင် ကုသနိုင်သောရောဂါဖြစ်သည်။ အသက်(၃၅)နှစ်အထက် အိမ်ထောင်ရှိသူ အမျိုးသမီးတိုင်း ယင်းစစ်ဆေးမှုကို ပြုလုပ်သင့်ပါသည်။",
  "cervical-cancer-p1-title": "သားအိမ်ခေါင်းကင်ဆာဖြစ်စေနိုင်သည့် အကြောင်းအရာများ",
  "cervical-cancer-p1-detail": "• အသက်ငယ်ရွယ်စဉ် လိင်ဆက်ဆံမှုပြုဖူးသူ အမျိုးသမီးများ\n• လိင်ဆက်ဆံဖက်များသူများ\n• လိင်နှင့်ပတ်သက်သော ရောဂါများရှိသည့် ယောကျာ်းနှင့် လိင်ဆက်ဆံသူ\n• သန္ဓေတားဆေးများ ကြာရှည်စွာသောက်သုံးသူများ\n• သားသမီးများများ မွေးဖူးသူများ\n• ဆေးလိပ်သောက်သော အမျိုးသမီးများ\n• မိန်းမကိုယ်နှင့် သားအိမ်ခေါင်းတွင် ကြွက်နို့များပေါက်ခြင်း၊ ရေယုန်ပေါက်ခြင်း",
  "cervical-cancer-p2-title": "ရောဂါလက္ခဏာများ",
  "cervical-cancer-p2-detail": "• အဖြူဆင်းခြင်း\n• ပုံမှန်မဟုတ်ဘဲ သွေးဆင်းခြင်း\n• ဆီးစပ်နှင့် ခါးနာကျင်ကိုက်ခဲခြင်း\n• လိင်ဆက်ဆံမှုပြုပြီးပါက သွေးဆင်းခြင်း၊ နာကျင်ခြင်း\n• ဆီးသွားခြင်းနှင့်ပတ်သက်၍ အခက်အခဲဖြစ်ခြင်း (ဆီးထဲသွေးပါခြင်း၊ ဆီးသွားရခက်ခဲခြင်း",
  "cervical-cancer-p3-title": "ကာကွယ်နိုင်မည့် နည်းလမ်းများ",
  "cervical-cancer-p3-detail": "• အသက်ငယ်ရွယ်စဉ် လိင်ဆက်ဆံမှုမပြုရန်\n• တစ်ကိုယ်ရည်သန့်ရှင်းရေး အထူးသဖြင့် မိန်းမကိုယ်နှင့် သားအိမ်ခေါင်းသန့်ရှင်းရေး ဂရုပြုရန်\n• လိင်ဆက်ဆံဖက်မများရန်\n• ဆေးလိပ်မသောက်ရန်\n• စားသုံး သော အစားအစာတွင် ဗီတာမင်အေ၊ ဗီတာမင်စီနှင့် အခြားဗီတာမင် ချို့တဲ့မှုမရှိအောင် စားသုံးရန်\n• ရောဂါရှိ၊ မရှိ ကြိုတင်စမ်းသပ်ခြင်း",
  "cervical-cancer-p4-title": "အရေးကြီးသောသတင်းစကား",
  "cervical-cancer-p4-detail": "သားအိမ်ခေါင်းကင်ဆာဖြစ်ရန် နှစ်ပေါင်းများစွာ ကြာမြင့်ပါသည်။\nအသက်(၂၀)နှစ်နှင့် အသက်(၆၀)နှစ်အကြား လိင်ဆက်ဆံမှုရှိသူတိုင်း တစ်နှစ် တစ်ကြိမ် (၃)နှစ်ဆက်တိုက် စစ်ဆေး၍ရောဂါမရှိပါက နောက်ပိုင်း (၃)နှစ် တစ်ကြိမ် စမ်းသပ်ရန်လိုပါသည်။",
  "oral-cancer": "ခံတွင်းကင်ဆာရောဂါ",
  "oral-cancer-detail": "ခံတွင်းတွင်ဖြစ်တတ်သောကင်ဆာများ\n• လျှာကင်ဆာ\n• လျှာအောက်ကင်ဆာ\n• နှုတ်ခမ်းကင်ဆာ\n• ပါးစောင်ကင်ဆာ\n• သွားဖုံးကင်ဆာ\n• အာသီးကင်ဆာ\n• အာခေါင်ကင်ဆာ",
  "oral-cancer-p1-title": "ခံတွင်းကင်ဆာဖြစ်စေနိုင်သော အကြောင်းအရာများ",
  "oral-cancer-p1-detail": " • ဆေးလိပ်သောက်ခြင်း\n • ကွမ်းစားခြင်း\n • ကွမ်းနှင့်ဆေးရွက်ကြီးငုံခြင်း\n • အရက်သောက်ခြင်း\n • ချွန်ထက်သောသွားများဖြင့် အစဉ်အမြဲ ထိခိုက်နေခြင်း\n • ခံတွင်းသန့်ရှင်းမှု မရှိခြင်း\n • ဗီတာမင်အေနှင့် စီ ချို့တဲ့ခြင်း",
  "oral-cancer-p2-title": "ခံတွင်းကင်ဆာရောဂါ လက္ခဏာများ",
  "oral-cancer-p2-detail": "• ပါးစပ်တွင် ကျက်ရန်ခက်ခဲသောအနာဖြစ်ခြင်း\n• လျှာ၊ သွားဖုံး၊ ပါးစောင်၊ လည်ချောင်း ကြာရှည်စွာနာနေခြင်း။\n• လျှာ၊ ပါး ရောင်ခြင်း\n• နားကိုက်ခြင်း\n• လည်ပင်းတွင် အကျိတ်စမ်းမိခြင်း\n• ပါးစပ်မဟနိုင်ခြင်း\n• အစာမျိုရန်ခက်ခဲခြင်း",
  "oral-cancer-p3-title": "ကာကွယ်နိုင်မည့် နည်းလမ်းများ",
  "oral-cancer-p3-detail": "• ဆေးလိပ်မသောက်ရန်\n• ကွမ်းမစားရန်\n• ဆေးမငုံရန်\n• အရက်မသောက်ရန်\n• သွားနှင့်ခံတွင်း သန့်ရှင်းရေး ဂရုစိုက်ရန်",
  "lung-cancer": "အဆုတ်ကင်ဆာ",
  "lung-cancer-detail": "အဆုတ်ကင်ဆာသည် မြန်မာနိုင်ငံတွင် အမျိုးသားများ၌ အဖြစ်အများဆုံး ကင်ဆာဖြစ်ပြီး အမျိုးသမီးများတွင် တတိယအများဆုံး ကင်ဆာ ဖြစ်သည်။ ကင်ဆာဖြင့် သေဆုံးသူ (၅)ယောက်တွင် (၁)ယောက်မှာ အဆုတ်ကင်ဆာကြောင့် ဖြစ်သည်။ အဆုတ်ကင်ဆာ ဖြစ်ပွားမှု၏ (၈၅%)မှာ ဆေးလိပ်သောက်ခြင်းကြောင့် ဖြစ်သည်။ ဆေးလိပ်သောက်သောသူသည် မသောက်သောသူထက် (၁၅) ဆ မှ (၂၅) ဆ ပို၍ အဆုတ်ကင်ဆာဖြစ်ရန် အလားအလာရှိပါသည်။",
  "lung-cancer-p1-title": "အဆုတ်ကင်ဆာဖြစ်စေသောအကြောင်းများ",
  "lung-cancer-p1-detail": "• ဆေးလိပ်သောက်ခြင်းသည် အဆုတ်ကင်ဆာဖြစ်စေသော အရေးကြီးဆုံး အကြောင်းတစ်ရပ် ဖြစ်သည်။ ကာလကြာရှည်စွာ ဆေးလိပ်သောက်ခြင်း၊ သောက်သုံးသည့် ဆေးလိပ်အရေအတွက်များခြင်း၊ သောက်သုံးသည့်ဆေးလိပ် တွင် ကတ္တရာနှင့် နီကိုတင်းများခြင်းသည် အဆုတ်ကင်ဆာဖြစ်စေသည်။ စီးကရက်သောက်ခြင်းကြောင့် အဆုတ်ကင်ဆာ ပိုမိုဖြစ်စေနိုင်ပါသည်။\n• အန္တရာယ်ရှိသော ပတ်ဝန်းကျင်တွင် အလုပ်လုပ်မှု၊ ဓါတ်ပစ္စည်း၊ ဓါတ်သတ္တုများနှင့် ထိတွေ့ခြင်းတို့ကြောင့် ကင်ဆာဖြစ်ရန် အလားအလာပိုမိုများပြားစေပါသည်။ ဥပမာ- ကျောက်မီးသွေးဓာတ်ငွေ့၊ ကရိုမိတ်၊ နီကယ်၊ အာဆင်းနစ်၊ ဗီနိုင်ကလိုရိုက်၊ မတ်စတတ်ဓါတ်ငွေ့၊ ဓါတ်ရောင်ခြည်ထွက်ပစ္စည်းများ တူးဖော်ခြင်း၊ မီးခံပြားမှုန့်နှင့် ထိတွေ့သူများသည် ဆေးလိပ်သောက်သော အလေ့အကျင့်ရှိပါက အဆုတ်ကင်ဆာဖြစ်ရန် အဆပေါင်း(၆၀) ပိုမိုဖြစ်စေပါသည်။\n• မိမိကိုယ်တိုင်ဆေးလိပ်မသောက်သော်လည်း မိမိခင်ပွန်းသောက်သောဆေးလိပ်ငွေ့ကို ရှူရှိုက်ရသော အမျိုးသမီး (၁၀)ယောက်အနက် (၅)ယောက်ခန့်တွင် အဆုတ်ကင်ဆာရောဂါဖြစ်ရန် အလားအလာ ရှိသည်။\n• ယခင်က အဆုတ်တွင် တီဘီရောဂါဖြစ်ဖူးသူများသည် အမာရွတ်များ ကျန်ခဲ့ပါသည်။ ၄င်းတီဘီအမာရွတ်များမှ ကာလကြာသောအခါ အဆုတ်ကင်ဆာ ဖြစ်နိုင်ပါသည်။",
  "lung-cancer-p2-title": "ရောဂါလက္ခဏာများ",
  "lung-cancer-p2-detail": "• အဆက်မပြတ်ချောင်းဆိုးခြင်း\n• အသက်ရှူမဝခြင်း\n• သလိပ်ထဲတွင် သွေးစများပါခြင်း\n• ရင်ဘတ်အောင့်ခြင်း\n• မကြာခဏ အဆုတ်အအေးမိခြင်း၊ ဖျားခြင်း၊ ကိုယ်အလေးချိန်ကျခြင်း\n• အဆုတ်ကင်ဆာသည် ခန္ဓာ ကိုယ်၏ အခြားအစိတ်အပိုင်းများသို့ ရောက်ရှိပါက ၄င်းရောက်ရှိသည့် နေရာအလိုက် ရောဂါလက္ခဏာများပြပါသည်။ (ဥပမာ- အကျိတ်များသို့ရောက်လျှင် အကျိတ်များကြီးခြင်း၊ အသည်းသို့ရောက်လျှင် အသည်းကြီးခြင်း)\nအဆုတ်ကင်ဆာရောဂါဖြစ်ရန် (၁၀)နှစ်မှ အနှစ်(၂၀)ကြာတတ်၍ လူလတ်ပိုင်းနှင့် လူကြီးပိုင်းတွင် အများအားဖြင့်တွေ့ရပါသည်။\nအဆုတ်ကင်ဆာ ဖြစ်သောအခါ အသက်ရှူလမ်းကြောင်းရှိ ကလာပ်စည်းများ အထိန်းအကွပ်မဲ့ပွားများသဖြင့် အကျိတ်အဖုဖြစ်လာသည်။\nကင်ဆာကလာပ်စည်းများ တခြားခန္ဓာကိုယ် အစိတ်အပိုင်းများသို့ လျင်မြန်စွာ ပြန့်သွားတတ်ပါသည်။ အဘယ်ကြောင့်ဆိုသော် အဆုတ်တွင် သွေးကြောနှင့် ပြန်ရည်ကြောများ များပြားသောကြောင့် ဖြစ်ပါသည်။ ပြန်ရည်ကြောမှ ပြန့်လျှင် အကျိတ်များကြီးလာ၍ သွေးကြောမှ ပြန့်လျှင် အသည်း၊ အရိုး၊ ဦးနှောက်နှင့် အခြားအဆုတ်ဘက်သို့ ပြန့်သွားနိုင်ပါသည်။",
  "lung-cancer-p3-title": "အရေးကြီးသောသတင်းစကား",
  "lung-cancer-p3-detail": "အဆုတ်ကင်ဆာရောဂါမဖြစ်ရန် အကောင်းဆုံး ကာကွယ်နည်းမှာ ဆေးလိပ်လုံးဝ မသောက်ရန်ပင်ဖြစ်သည်။",
  "breast-cancer": "ရင်သားကင်ဆာ",
  "breast-cancer-detail": "ရင်သားကင်ဆာသည် မြန်မာနိုင်ငံတွင် အမျိုးသမီးများ၌ ဒုတိယအဖြစ်အများဆုံး ကင်ဆာဖြစ်ပါသည်။ ရင်သားတွင် အကျိတ်အဖုတွေ့တိုင်း ကင်ဆာမဟုတ်ပါ။ ရင်သားကင်ဆာဖြစ်စတွင် နာကျင်မှုမရှိပါ။",
  "breast-cancer-p1-title": "ကင်ဆာမဟုတ်သော ရင်သားအကျိတ်",
  "breast-cancer-p1-detail": "•၎င်းအကျိတ်များသည် ခွဲစိတ်၍ ထုတ်ပြီးလျှင် တခြားသို့ပျံ့နှံ့ခြင်း မပြုပါ။\n• အသက်အန္တရာယ် မရှိပါ။",
  "breast-cancer-p2-title": "ရင်သားကင်ဆာအကျိတ်",
  "breast-cancer-p2-detail": "နီးစပ်ရာ ခန္ဓာကိုယ်အစိတ်အပိုင်းသို့ ပျံ့နှံ့နိုင်သည်။ သွေးကြော၊ ပြန်ရည်ကြောများမှတဆင့် ခန္ဓာကိုယ်၏ အခြားအစိတ်အပိုင်းများသို့ ရောက်ရှိသွားနိုင်သည်။ အသက်အန္တရာယ်ရှိသည်။ စောစီးစွာ သိရှိကုသပါက ပျောက်ကင်း နိုင်သည်။",
  "breast-cancer-p3-title": "မိမိရင်သားကို မိမိကိုယ်တိုင်စမ်းသပ်ခြင်း",
  "breast-cancer-p3-detail": "မိမိရင်သားကို မိမိကိုယ်တိုင် စမ်းသပ်ရန်အတွက် မိနစ် အနည်းငယ်သာ လိုအပ်ပါသည်။ ရာသီလာပြီးသည့် အချိန်တွင် စမ်းသပ်ရမည်။\n(အိပ်၍ဖြစ်စေ၊ မတ်တပ်ရပ်၍ ဖြစ်စေ စမ်းသပ်နိုင်သည်။ တစ်လတစ်ကြိမ် မှန်မှန်စမ်းသပ်ခြင်း ဖြင့် မိမိရင်သားတွင် အကျိတ်အဖု ပေါ်လာပါက ချက်ချင်းသိရှိနိုင်မည်။) ရာသီမမှန်သော အမျိုးသမီးများ လစဉ် ရက်တစ်ရက်ကို သတ်မှတ်၍ ၎င်းရက်အတိုင်း ပုံမှန်စမ်းသပ်ရမည်။",
  "breast-cancer-p4-title": " ပုံမှန်စမ်းသပ်ရန်",
  "breast-cancer-p4-detail": "၁။ အိပ်လျက်အနေအထားဖြင့် စမ်းသပ်မည်ဆိုပါက ယာဘက်ရင်သားကို စမ်းရန် ယာဘက်ပခုံးအောက်တွင် ခေါင်းအုံးတစ်လုံး ထား၍ ယာဘက်လက်ကို ဦးခေါင်းနောက်သို့ မြှောက်ထားပြီး ဝဲဘက်လက်ဖြင့် စမ်းသပ်ရမည်။ ဝဲဘက် ရင်သားစမ်းသပ်ရန်\nဝဲဘက်ပခုံးအောက်တွင် ခေါင်းအုံးတစ်လုံးထား၍ ဝဲဘက်လက်ကို ဦးခေါင်းနောက်သို့မြှောက်ထားပြီး ယာဘက်လက်ဖြင့် စမ်းသပ်ရမည်။\n၂။ စမ်းသပ်သောအခါ လက်ညှိုး၊ လက်ခလယ်၊ လက်သူကြွယ် (၃)ချောင်းဖြင့်စမ်းပါ။\n၃။ သေသေချာချာဖိ၍ စမ်းပါ။\n၄။ ရင်သားကိုစနစ်တကျ လှည့်ပတ်၍ စမ်းရပါမည်။\n၅။ ညှပ်ရိုး၏အပေါ်နှင့် အောက်တို့အပြင် ချိုင်းကိုလည်း စမ်းရပါမည်။\n၆။ မှန်ရှေ့တွင် မိမိ ရင်သား၌ ချိုင့်နေခြင်း၊ နို့သီးခေါင်းအနေအထား အရောင်ပြောင်းလဲခြင်း၊ ရောင်ရမ်းခြင်း ရှိ/မရှိ ကြည့်ရှုစစ်ဆေးပါ။ ",
  "breast-cancer-p5-title": "ထိုသို့ကြည့်ရာ၌",
  "breast-cancer-p5-detail": "၁။ ရင်သားနှစ်ဘက် အနိမ့်အမြင့် မတူခြင်း\n၂။ ရင်သားပေါ်ရှိ အရေပြားချိုင့်ဝင်ခြင်း\n၃။ ရင်သားတွင် မြင်သာသော အဖုအကျိတ်ရှိ/မရှိ\n၄။ နို့သီးခေါင်းဝင်နေခြင်း ရှိ/မရှိ\n၅။ နို့သီးခေါင်း၏ အရေပြားတွင် ပြောင်းလဲမှု ရှိ/မရှိ\n၆။ ရင်သားနှစ်ဘက် အရွယ်ပမာဏ မတူညီခြင်း\n၇။ လက်မောင်းရောင်နေခြင်း ရှိ/မရှိ\n၈။ နို့သီးခေါင်းမှ အရည် (သို့မဟုတ်) သွေးထွက်ခြင်း ရှိ/မရှိ\n၉။ လည်ပင်းနှင့် ချိုင်းအောက်တွင် အကျိတ်အဖု ရှိ/မရှိ",
  "breast-cancer-p6-title": "အရေးကြီးသောသတင်းစကား",
  "breast-cancer-p6-detail": "သံသယရှိဖွယ် အကျိတ်အဖုတွေ့လျှင် တတ်ကျွမ်းသူဖြင့် ပြသစစ်ဆေးပါ",
  "copd": "နာတာရှည် အဆုတ်ပွ လေပြွန်ကျဉ်းရောဂါ",
  "copd-detail": "၎င်းသည် နာတာရှည် အဆုတ်ရောဂါဖြစ်ပြီး အသက်ရှူရခက်ခဲစေသည်။ COPD သည် အချိန်ကြာလာသည်နှင့်အမျှ ပိုဆိုးလာသည်ဟု ဆိုလိုသည်မှာ တိုးတက်မှုအခြေအနေဖြစ်သည်။ COPD၏ မူလပုံစံနှစ်မျိုးမှာ နာတာရှည် လည်ချောင်းနာခြင်းနှင့် လေပြွန်ရောင်ခြင်းဖြစ်ပြီး၊ COPD ရှိသူအများအပြားတွင် နှစ်မျိုးလုံးပေါင်းစပ်မှုရှိသည်။",
  "copd-p1-title": "ဖြစ်ပွားရခြင်း အကြောင်းရင်းများ",
  "copd-p1-detail": "• ဆေးလိပ်သောက်ခြင်း\n• တခြားသူသောက်သော ဆေးလိပ်ငွေ့ကို တဆင့်ခံ ရှူရှိုက်ရခြင်း\n• အိမ်တွင်း၊ အိမ်ပြင် လေထုညစ်ညမ်းခြင်း (မီးခိုးငွေ့၊ ဖုန်မှုန့်၊ အငွေ့မျိုးစုံ)\n• အဆုတ်နှင့် အသက်ရှူလမ်းကြောင်းကို ဥပါဒ်ဖြစ်စေသော လုပ်ငန်းခွင်ဆိုင်ရာ အခဲ၊ အရည်၊ အငွေ့ပစ္စည်းများကို ကိုင်တွယ်ရှူရှိုက်ထိတွေ့ခြင်း",
  "copd-p2-title": "နာတာရှည် အဆုတ်ပွ လေပြွန်ကျဉ်းရောဂါ၏ လက္ခဏာများ",
  "copd-p2-detail": "• ရေရှည်ချောင်းဆိုးခြင်း\n• မောပန်းလျှင် တရွှီရွှီမြည်ခြင်း\n• ချွဲသလိပ်များခြင်း\n• ရောဂါရင့်လျှင် လှုပ်ရှားလိုက်သည်နှင့် မောခြင်း\n• ပန်းနာရင်ကျပ်ရောဂါကဲ့သို့ ဖြစ်လိုက်ပျောက်လိုက်မဟုတ်ဘဲ နာတာရှည်ခြင်း\n• ကာလကြာလျှင် နှလုံးပါထိခိုက်ခြင်း",
  "copd-p3-title": "ကာကွယ်ကုသရေးနည်းလမ်းများ",
  "copd-p3-detail": "\n• ဆေးလိပ်ဖြတ်ပါ။\n• လေထုညစ်ညမ်းမှုကို ကာကွယ်တားဆီးပါ။\n• ဖုန်၊ အမှုန့်၊ မီးခိုး၊ အငွေ့များကို တတ်နိုင်သလောက်ရှောင်ရှားပါ\n• ရောဂါဖြစ်လာလျှင် နားလည်တတ်ကျွမ်းသူများထံ စောစီးစွာပြသကုသပါ။\n• ညွှန်ကြားသော ဆေးဝါးများကို ပုံမှန်သုံးစွဲပါ။\n• လိုအပ်လျှင် အောက်ဆီဂျင်ကုထုံးခံယူပါ။\n• ကျန်းမာရေးနှင့် ညီညွတ်အောင်နေထိုင်ပါ",
  "asthma": "ပန်းနာရင်ကျပ်ရောဂါ",
  "asthma-detail": "ပန်းနာရင်ကျပ်ရောဂါဆိုသည်မှာအသက်ရှူလမ်းကြောင်းနှင့်လေပြွန်များရောင်ရမ်းပြီး သာမန်ထက်ပို၍ တုန့်ပြန်မှုများပြားမြန်ဆန်နေခြင်းဖြစ်သည်။",
  "asthma-p1-title": "ဖြစ်ပွားရခြင်း အကြောင်းရင်းများ",
  "asthma-p1-detail": "• မျိုးရိုးဗီဇဆိုင်ရာ အကြောင်းရင်းများ\n• ဓာတ်မတည့်မှုများ\n• အိမ်တွင်း၊ အိမ်ပြင် ဖုန်မှုန့် အခိုးအငွေ့များ\n• ဆေးလိပ်သောက်ခြင်း\n• လေထုညစ်ညမ်းမှုများ\n• ကပ်ပါးရောဂါနှင့် အခြားအသက်ရှူလမ်းကြောင်းဆိုင်ရာ ကူးစက် ရောဂါများ\n• ပန်းနာဖြစ်စေသော ဆေးဝါးသောက်သုံးမှုများ",
  "asthma-p2-title": "ပန်းနာရင်ကျပ်ရောဂါ၏လက္ခဏာများ",
  "asthma-p2-detail": "• အသက်ရှူစဉ် တရွှီရွှီမြည်ခြင်း\n• ချောင်းခြောက်ဆိုးပြီး အသက်ရှူမဝခြင်း\n• မောပန်းလွယ်ခြင်း\n• စူးရှသော အနံ့ရလျှင်၊ စိတ်လှုပ်ရှားလျှင်၊ အားခွန်စိုက်၍အလုပ်လုပ်လျှင် မောကျပ်ချောင်းဆိုးလာခြင်း\n• ဖြစ်နေကျအချိန်တွင် ပုံမှန်ဖြစ်ခြင်း (ဥပမာ - နွေ၊ မိုး၊ ဆောင်း စသည်ဖြင့်)\n• ညအိပ်ပျော်နေစဉ် ချောင်းဆိုးခြင်း၊ ကျပ်ခြင်း\n• အကိုက်အခဲပျောက်ဆေး၊ သွေးတိုးကျဆေး အချို့ သုံးစွဲလျှင် ရင်ကျပ်လာခြင်း",
  "asthma-p3-title": "ကာကွယ်ကုသရေးနည်းလမ်းများ",
  "asthma-p3-detail": "• ဆေးလိပ်သောက်တတ်လျှင် ဆေးလိပ်ဖြတ်ပါ။\n• ဓာတ်မတည့်သော အရာများ ရှောင်ရှားပါ။ (အိမ်မွေးတိရစ္ဆာန်များ၊ ဖုန်မှုန့်၊ အငွေ့၊ အနံ့အသက်၊ ဆေးဝါး၊ အစားအစာ စသည်ဖြင့်)\n• တတ်ကျွမ်းနားလည်သူများနှင့် ပြသကာကုသမှု ခံယူပါ။\n• ကျန်းမာရေးနှင့် ညီညွတ်အောင် နေထိုင်ပါ။\n• အခြားရောဂါများ (ဥပမာ - ဆီးချို၊ သွေးတိုး၊ အဝလွန်ရောဂါများ) ရှိနေပါက ပုံမှန်စစ်ဆေး ကုသမှုခံယူပါ။\n• ညွှန်ကြားသည့်အတိုင်း ဆေးဝါးမှန်ကန်စွာ သုံးစွဲပြီး အခြားရှောင်ရန်၊ ဆောင်ရန်အချက်များကို လိုက်နာပါ။\n• ပန်းနာရင်ကျပ်ရောဂါသည် နာတာရှည်ရောဂါဖြစ်၍ ကုသမှုခံယူရာတွင် စိတ်ရှည်သည်းခံရန်လိုပါသည်။",
  "seizures": "အတက်ရောဂါ",
  "seizures-detail": "တက်ခြင်းဆိုသည်မှာ ဦးနှောက်အတွင်းရှိ လျှပ်စီးကြောင်းများ ရုတ်တရက်မူမမှန်ပြောင်းလဲမှုကြောင့် ခန္ဓာကိုယ်တစ်ခုလုံး တောင့်တင်းကာ တုန်၍ သတိလစ်သွားခြင်း ဖြစ်ပါသည်။ (၂၄)နာရီခြား၍ အနည်းဆုံး(၂)ကြိမ်နှင့်အထက် တက်လျှင် အတက်ရောဂါဟု ခေါ်ပါသည်။\nအတက်ရောဂါသည် စိတ်ရောဂါမဟုတ်ပါ၊ ဦးနှောက်နှင့်သက်ဆိုင်သော ရောဂါတစ်မျိုးဖြစ်ပါသည်။ အတက်ရောဂါသည်အရွယ်မရွေး ဖြစ်ပွားနိုင်သော်လည်း ကလေးဘဝနှင့် သက်ကြီးပိုင်းတွင် အဖြစ်များပါသည်",
  "seizures-p1-title": "ရောဂါလက္ခဏာများ",
  "seizures-p1-detail": "• သတိလစ်မေ့မြောကာ တက်သွားခြင်း\n• ကိုယ်ခန္ဓာတစ်ခုလုံး(သို့)တစ်ခြမ်း အကြောဆွဲခြင်း\n• ပါးစပ်မှ အမြုပ်တစီစီ ထွက်ခြင်း\n• ဆီးဝမ်း မထိန်းနိုင်ခြင်း\n• မျက်လုံးသည် အများအားဖြင့်ပွင့်နေပြီး တစ်ဖက်သို့ စွေစောင်းကာ အဝေးသို့ကြည့်သကဲ့သို့ ရှိနေခြင်း\n• အချို့လူများတွင် စက္ကန့် (သို့) မိနစ် အနည်းငယ်သာ တက်ပြီး အလိုလိုပင် အတက်ကျကာ ပုံမှန်အနေအထားသို့ ပြန်ရောက်လေ့ရှိသည်။\nအတက်ကျချိန်၌ စိတ်ရှုပ်ထွေးခြင်း၊ နွမ်းနယ်ခြင်း၊ ထိုင်းမှိုင်း တွေဝေခြင်း၊ ခေါင်းကိုက်ခြင်းများ ဖြစ်နိုင်ပါသည်။",
  "seizures-p2-title": "တက်နေသောလူနာအား အရေးပေါ်ပြုစုကုသခြင်း",
  "seizures-p2-detail": " ",
  "seizures-p3-title": "ဆောင်ရန်",
  "seizures-p3-detail": "• လူနာအား အန္တရာယ်မကျရောက်နိုင်သည့်နေရာတွင် လဲလျောင်းထားပေးပါ။\n• လူနာအတွက် အန္တရာယ်ဖြစ်စေနိုင်သည့်အရာ မှန်သမျှ ဖယ်ရှားပစ်ပါ။\n• အဝတ်စခေါက်တစ်ခုကိုလူနာ၏ဦးခေါင်းအောက်တွင် ထားပေးပါ။\n• အဝတ် အစားများ တင်းကြပ်နေပါက ဖြေလျှော့ပေးပါ။\n• အတက်ကြာမြင့်သည့်အချိန်ကို မှတ်သားထားပါ။\n• သက်တောင့်သက်သာ အနေအထားဖြင့် အဆင်ပြေရာဘက်သို့ ဘေးစောင်းအနေအထား လှည့်ပေးပါ။\n• အတက်ကျသည့်အချိန်အထိ လူနာ၏အနားတွင်သာနေပါ။ လူနာအား အနားယူစေပါ။\n• လူနာသည် ထိခိုက်ဒဏ်ရာတစ်စုံတစ်ခုရရှိခဲ့ပါက စနစ်တကျဆေးထည့်ပြီး ပတ်တီးစည်းပေးပါ။",
  "seizures-p4-title": "ရှောင်ရန်",
  "seizures-p4-detail": "• အထိတ်တလန့် မဖြစ်ပါစေနှင့်။\n• တက်နေသောလူနာအား ချုပ်မထားပါနှင့်။\n• လူနာ၏ပါးစပ်ထဲသို့ မည်သည့်အရာမျှ မထည့်ပါနှင့်။",
  "seizures-p5-title": "အတက်ရောဂါလူနာများ၏ ကျန်းမာရေးအတွက်သိထားသင့်သောအချက်များ",
  "seizures-p5-detail": "၁။ အတက် ရောဂါသည် ဦးနှောက်နှင့်ဆိုင်သော ရောဂါတစ်မျိုးဖြစ်ပါသည်၊ စိတ်ရောဂါမဟုတ်ပါ။ ပြုစားခံရခြင်း၊ မကောင်းဆိုးဝါးပူးခြင်း၊ ပဌာန်းဆက်၊ သိုက်ဆက်ရှိခြင်း စသည့်တို့ကြောင့် အတက်ရောဂါဖြစ်ပွားခြင်း မဟုတ်ပါ။\n၂။ အတက်ရောဂါကို ခေတ်ပေါ်ဆေးဝါးများနှင့် လွယ်ကူ စွာကုသနိုင်ပါသည်။ ဆောလျင်စွာ ကုသခြင်းသည် အကောင်းဆုံးဖြစ်ပါသည်၊\n၃။ ဆရာဝန်ညွှန်ကြားထားသည့်အတိုင်း အတက်ရောဂါကုဆေးဝါးများ မှန်မှန်သောက်ရန် လိုအပ်ပါသည်။ မိမိသဘောနှင့် ဆေးဝါးများကို တိုးခြင်း၊ လျှော့ခြင်း၊ ရပ်ခြင်းများကို လုံးဝမပြုလုပ်ရပါ၊\n၄။ အတက်ရောဂါဝေဒနာရှင်၏ ဘဝတွင် ရှောင်ကြဉ်သင့်သည်များ ရှိသော်လည်း အများနည်းတူ စာသင်ခြင်း၊ အလုပ်လုပ်ခြင်းများကိုဆောင်ရွက်နိုင်ပါသည်၊\n၅။ အတက်ရောဂါရှင် အမျိုးသမီးများသည် အိမ်ထောင်ပြုပြီး ကျန်းမာသည့်ကလေးများကို မွေးဖွားနိုင်ပါသည်။\n၆။ အတက်ရောဂါရှိသူသည် အိပ်ရေးဝ၀ အိပ်ရန်လိုအပ်ပါသည်၊ အတက်ရောဂါရှိသူအား အလွန်အမင်းဂရုစိုက်ရန် မလိုအပ်သလို ဝိုင်းပယ် မထားရန်လည်း အလွန်အရေးကြီးပါသည်။\n၇။ လူနာ၏ မိသားစုဝင်များ၊ ဆရာဝန်ဆရာမများနှင့် သူငယ်ချင်းများ လုပ်ဖော်ကိုင်ဖက် များသည် လူနာတက်ပါက မည်ကဲ့သို့ ဆောင်ရွက်ပေးရမည်ဆိုသည့် ရှေးဦးသူနာပြုစုနည်းများကို သိရှိထားရန် လိုအပ်ပါသည်။\n၈။ အတက်ရောဂါရှိသူ၏ လည်ပင်းတွင်သော့ဆွဲပေးခြင်း၊ တက်နေချိန်တွင် လက်ထဲသို့ သော့ထည့်ပေးခြင်း၊ ဖိနပ်ရှူခိုင်းခြင်း၊ ကြက်သွန်နီရှူခိုင်းခြင်း စသည်တို့သည် မှားယွင်းသောကုသနည်းများ ဖြစ်ပါသည်၊ ရောဂါသက်သာစေရန် အထောက်အကူ လုံးဝမပြုပါ၊"
}