[
 {
  "Category": "Drugs",
  "Source": "www.hellosayarwon.com",
  "Title": "ချောင်းဆိုးနေချိန်မှာ ရောဂါတိုးစေနိုင်တဲ့ အစားအစာများ",
  "Content_P1": "ကိုယ်ခံအားကို ထိခိုက်လို့ အအေးမိ၊ ဖျားနာပြီဆိုရင် အစားအသောက်ကို သေချာလေး ဂရုစိုက်လိုက်ရုံနဲ့ သက်သာသွားတတ်တယ်ဆိုတာကို သတိထားမိပါရဲ့လား! အအေးမိဖျားနာတာနဲ့ ချောင်းဆိုးတာတွေကို သက်သာစေဖို့အတွက် အစားအသောက်က အတော်လေး အရေးပါတဲ့ အခန်းကဏ္ဍကနေ ပါဝင်နေပါတယ်။ ဘာကြောင့် ဒီလို ပြောရသလဲဆိုတော့ အချို့သော အစားအစာတွေက ကျန်းမာရေးကို ကောင်းစေပြီး အချို့သော အစားအစာတွေကတော့ ကျန်းမာရေးကို ထိခိုက်စေတာမျိုးတွေ ရှိပါတယ်။ အခုတစ်ခေါက်တော့ ချောင်းဆိုးတတ်သူတွေ သိထားဖို့ လိုမယ့် ချောင်းဆိုးနေချိန်မှာ ရောဂါတိုးစေနိုင်တဲ့ အစားအစာများ အကြောင်း ပြောပြပေးချင်ပါတယ်။",
  "Content_P2": "ချောင်းဆိုးနေချိန်မှာ ရောဂါတိုးစေနိုင်တဲ့ အစားအစာများ\nချောင်းဆိုးနေချိန်မှာ ရောဂါတိုးစေနိုင်တဲ့ အစားအစာများ ကတော့\n\nနို့ထွက် ပစ္စည်းများ\nချောင်းဆိုးနေချိန်မှာ ချောင်းဆိုးတာကို သက်သာစေဖို့ဆိုရင် နို့ထွက် ပစ္စည်းတွေ ဖြစ်ကြတဲ့ နွားနို့၊ ရေခဲမုန့်၊ ချိစ် စတာတွေကို မစားပါနဲ့။ ဒီအစားအစာတွေက တိုက်ရိုက်ချောင်းဆိုးစေတာတော့ မဟုတ်ပါဘူး။ ဒါပေမဲ့ ချွဲကျပ်စေပြီး အသက်ရှူရ ခက်စေပါတယ်။ ဒါကြောင့် ချောင်းဆိုးရင်ကြပ်နေမယ်ဆိုရင်တော့ နို့ထွက်ပစ္စည်းတွေကို တတ်နိုင်သမျှ ရှောင်ပေးပါ။\n\n\nကဖင်း\nကဖင်းက ကိုယ်တွင်းက ရေဓာတ်ကို ခမ်းခြောက်စေနိုင်ပါတယ်။ ချွဲဖြစ်တာက ကိုယ်တွင်းက ရေဓာတ်ကို ဆုံးရှုံးစေပါတယ်။ ဒီလို အခြေအနေမှာ ကဖင်းပါတာတွေကို သောက်မယ်ဆိုရင် ရေဓာတ်ဆုံးရှုံးမှုကို ပိုဆိုးစေပြီး ချောင်းဆိုးတာကို ပိုဆိုးလာစေနိုင်ပါတယ်။ ဒါကြောင့် ချောင်းဆိုးနေချိန်မှာ ကော်ဖီတွေ၊ လက်ဖက်ရည်တွေအစား ရေနွေးကြမ်း တစ်မျိုးမျိုးကို သောက်ပေးပါ။\n\n\n ",
  "Content_P3": "အယ်လ်ကိုဟော\nအရက်၊ ဘီယာနဲ့ အယ်လ်ကိုဟောပါတဲ့ သောက်စရာတွေက ကဖင်းနည်းတူ ကိုယ်တွင်းက ရေဓာတ်ကို ဆုံးရှုံးစေနိုင်ပါတယ်။ ဒါကြောင့် ချောင်းဆိုးနေချိန်မှာ ကိုယ်တွင်း ရေဓာတ်ဆုံးရှုံးပြီး ချောင်းဆိုးတာကို ပိုမဆိုးစေဖို့ဆိုရင်တော့ အယ်လ်ကိုဟော ပါတာတွေကို မသောက်ဖို့ လိုပါမယ်။ ",
  "Content_P4": "ဆီကြော်စာတွေ\nဆီကို နစ်နေအောင် ကြော်ထားတဲ့ အစားအစာတွေက ချောင်းဆိုးတာကို ပိုဆိုးစေနိုင်ပါတယ်။ ထောပတ်၊ ဒိန်ခဲတွေကနေ ရတဲ့ ဖက်တီးအက်ဆစ်တွေက ခန္ဓာကိုယ်မှာ ချွဲ ပိုဖြစ်စေပြီး ချောင်းဆိုးတာကို ပိုဆိုးစေနိုင်ပါတယ်။ ဒါကြောင့် ချောင်းဆိုးနေချိန်မှာ ဆီကြော်စာ မစားဖို့ လိုပါမယ်။\n\n\nဓာတ်မတည့်မှု ဖြစ်စေနိုင်တဲ့ အစားအစာတွေ\nဓာတ်မတည့်မှု ဖြစ်စေနိုင်တဲ့ အစားအစာတွေ ဖြစ်ကြတဲ့ မြေပဲ၊ မှို၊ သစ်သီးခြောက်၊ ဒိန်ချဉ်၊ အချဉ်ဖောက်ထားတဲ့ အစားအစာတွေ၊ ဗီနီကာ စတာတွေက ချောင်းဆိုးနေချိန်မှာ မစားသင့်ပါဘူး။ ဒီလို အစားအစာတွေကို ချောင်းဆိုးနေချိန်မှာ စားမိမယ်ဆိုရင်တော့ ဓာတ်မတည့်တာကို ဖြစ်စေပြီး ချောင်းဆိုးတာကို ပိုဆိုးစေမှာပါ။",
  "Content_P5": "သကြား\nအယ်လ်ကိုဟော နည်းတူ သကြားကလည်း ဆဲလ်ရောင်ရမ်းတာကို ဖြစ်စေနိုင်ပါတယ်။ တိုက်ရိုက်ချောင်းဆိုးစေတာမျိုး မဟုတ်ပေမယ့် ဆဲလ်တွေရောင်ရမ်းမှုကို ပိုဆိုးစေတာ‌‌ကြောင့် ချောင်းဆိုးနေချိန်မှာ သကြားပါတဲ့ အစားအစာတွေနဲ့ အချိုကဲတာတွေကို မစားဖို့ လိုပါမယ်",
  "ImageUrl": "https://www.shutterstock.com/image-photo/female-unhealthy-sickness-asian-young-600nw-2450688383.jpg"
 },
 {
  "Category": "Drugs",
  "Source": "www.hellosayarwon.com",
  "Title": "ချွဲပျော်စေဖို့ စားပေးသင့်တာလေးများ",
  "Content_P1": "ချောင်းဆိုးတာ၊ ရင်ကျပ်တာက အရွယ်မရွေးဖြစ်နိုင်သလို ရာသီမရွေးလည်း ဖြစ်နိုင်ပါတယ်။ ချွဲကျပ်တဲ့အခါ အဆုတ်နဲ့ အသက်ရှူလမ်းကြောင်းထဲက ချွဲတွေကို ထုတ်ပစ်ဖို့အတွက် ခန္ဓာကိုယ်က ချောင်းဆိုးတဲ့ ဖြစ်စဉ်နဲ့ တုံ့ပြန်ပါတယ်။ ဒီအခြေအနေမှာ ချွဲကလည်း ကျပ်၊ ချောင်းကလည်း ဆိုး နဲ့ အတော်လေး နေရခက်ပါတယ်။ ဒီတစ်ခေါက်တော့ ရာသီဥတု အေးလို့ပဲဖြစ်ဖြစ်၊ အအေးမိတုပ်ကွေးမိလို့ ဖြစ်လို့ဖြစ်ဖြစ် ရင်ကျပ်တဲ့အခါ ချွဲပျော်စေဖို့ စားပေးသင့်တာလေးများ အကြောင်း ပြောပြပေးချင်ပါတယ်။",
  "Content_P2": "ဘာလို့ ချွဲတွေ ဖြစ်ရတာလဲ။\nချွဲဆိုတာက အဆုတ်နဲ့ အသက်ရှူလမ်းကြောင်း အောက်ပိုင်းကနေ ထွက်ရှိလာတဲ့ အချွဲတွေပါ။ ခန္ဓာကိုယ်က ကာကွယ်ရေးစနစ်တစ်ခုအနေနဲ့ ထုတ်လုပ်လိုက်တဲ့ အရည်တွေပါ။ မျက်ရည်တွေ၊ တံထွေးတွေလိုပေါ့။ ဗိုင်းရပ်စ်တွေ ဘက်တီးရီးယားတွေကို တားဆီးဖို့ ခန္ဓာကိုယ်က ခံစစ်ပြင်လိုက်တာပါ။\n\nချွဲကျပ်တာ ၊ ချွဲထတာက ကိုယ်ခံအားက ပြင်ပက ဝင်ရောက်လာတဲ့ ရောဂါပိုးတွေကို အပြင်းအထန် ခုခံတိုက်ထုတ်နေတဲ့ လက္ခဏာပါ။ ကျန်းမာရေးပြဿနာ တစ်ရပ်ရပ်ကြောင့် ဖြစ်နိုင်သလို ဓာတ်မတည့်တာ၊ ရောဂါပိုးတွေ ဝင်ရောက်ကူးစက်တာ၊ ဆေးလိပ်သောက်တာတွေကြောင့် ချွဲထွက်တာတွေ ဖြစ်နိုင်ပါတယ်။\n\nဒီလိုအခြေအနေမှာ ကိုယ်ခံအားကို အားဖြည့်ဖို့အတွက် အနေအထိုင် အစားအသောက်တွေကို သေချာလေး ဂရုစိုက် ရွေးချယ်ဖို့ လိုပါမယ်။ သန့်စင်ထားတဲ့ သကြား၊ ကာဗိုဟိုက်ဒရိတ်တွေကို အလွန်အကျွံစားတာက ကိုယ်ခံအားကို ထိခိုက်စေပါတယ်။ အကျိုးပြု ဘက်တီးရီးယားတွေကို အားနည်းစေပြီး ခန္ဓာကိုယ်ကို ချွဲဖြစ်စေဖို့ အားပေးပါတယ်။\n\nပုံမှန် ကျန်းမာစေတဲ့ လူတစ်ယောက်မှာတောင် ခန္ဓာကိုယ်ထဲကို ကျူးကျော်ဝင်ရောက်လာမယ့် ဗိုင်းရပ်စ်တွေနဲ့ ဘက်တီးရီးယားတွေကို ကာကွယ်ဖို့ နဲ့ ရောဂါပိုးတွေကို ခန္ဓာကိုယ်က ခုခံရာမှာ အားဖြည့်ပေးနိုင်စေဖို့အတွက် အချွဲမြှေးကို ကာကွယ်ရေးစနစ်တစ်ရပ်လို ထားရှိထားတဲ့ အစိတ်အပိုင်းတွေတောင် ရှိပါတယ်။\n\nကျန်းမာရေးပြဿနာ တစ်ရပ်ရပ်ကြောင့် ချွဲကျပ်တာ ဖြစ်လာတဲ့အခါ ချွဲပျော်စေဖို့ စားပေးသင့်တာလေးများ က ဘာတွေဖြစ်မလဲဆိုတာ အတူတူ ကြည့်လိုက်ရအောင်နော်။",
  "Content_P3": "ချွဲပျော်စေဖို့ စားပေးသင့်တာလေးများ\nရင်ကျပ်ချောင်းဆိုးနေချိန်မှာ ချွဲကျပ်တာ ကြောင့် ခံစားရ မခက်စေဖို့ဆိုရင် ဒါလေးတွေ စားသုံးပေးလို့ ရပါတယ်။\n\nချင်း [ဂျင်း]\nချင်း [ဂျင်း] မှာ ကိုယ်တွင်းက ချွဲတွေကို ဖယ်ရှားပေးနိုင်သလို ဂျင်းမှာ ပါဝင်နေတဲ့ အင်ဇိုင်းတစ်မျိုးကလည်း ကိုယ်တွင်းက အဆိပ်အတောက်တွေကို ဖယ်ရှားပေးပါတယ်။ အရောင်ကျစေနိုင်ပြီး အအေးမိဖျားနာတာနဲ့ အသက်ရှူလမ်းကြောင်းဆိုင်ရာ ကျန်းမာရေးပြဿနာတွေကို သက်သာစေဖို့ အသုံးပြုပေးလို့ ရပါတယ်။ ရေနွေးဆူဆူထဲထည့်ပြီး သောက်ပေးလို့ ရသလို သတ္တုရည်ကို သောက်ပေးလို့လည်း ရပါတယ်။ ဂျင်းချဉ်ကို သုပ်ပြီး စားပေးလို့လည်း ရပါတယ်။\n\nအစိမ်းရောင် ဟင်းသီးဟင်းရွက်\nအစိမ်းရောင် ဟင်းသီးဟင်းရွက်တွေမှာ ဗီတာမင် A၊ C၊ E နဲ့ B တို့ ပါဝင်နေသလို ပိုတက်ဆီယမ်တို့ ပါဝင်နေတာကြောင့် ခန္ဓာကိုယ်ထဲက ချွဲသလိပ်တွေနဲ့ အဆိပ်အတောက်တွေကို ဖယ်ရှားပေးနိုင်ပါတယ်။ ကလိုရိုဖီး ပါဝင်နေတာကြောင့် ကိုယ်ခံအား ကောင်းစေပြီး သွေးသန့်စေဖို့ ထောက်ကူပေးပါတယ်။ ချွဲကျပ်တာ ကာကွယ်ဖို့ ဟင်းနုနွယ်၊ ကိုက်လန်၊ မုန်ညှင်းစိမ်းစတာတွေကို တစ်ပတ်ကို တစ်ကြိမ်လောက် အနည်းဆုံး စားပေးပါ။\n\nသခွားသီး\nသခွားသီးက ရေဓာတ်ကြွယ်ဝသလို ပိုတက်ဆီယမ် နဲ့ ဗီတာမင် C လည်းကြွယ်ဝတာကြောင့် ကိုယ်တွင်းက ချွဲတွေနဲ့ အဆိပ်အတောက်တွေကို ဖယ်ရှားပေးနိုင်ပါတယ်။ ဗီတာမင် C က ကိုယ်ခံအားကောင်းစေပြီး အစာခြေစနစ်ကိုလည်း အာဟာရတွေ ပြည့်ပြည့်ဝဝ စုပ်ယူနိုင်စေဖို့ ထောက်ကူပေးပါတယ်။ တို့စားလို့ရသလို သုပ်စားပေးတာကလည်း အဆင်ပြေပါတယ်။",
  "Content_P4": "ပန်းသီး\nပန်းသီးမှာ ဗီတာမင် C နဲ့ အမျှင်ဓာတ်၊ ပိုတက်ဆီယမ်တို့ ပါဝင်နေတာကလည်း ချွဲပျော်စေဖို့ ထောက်ကူပေးပါတယ်။ အသီးကို ဒီအတိုင်း  စားပေးလို့ ရသလို ဖျော်ရည်လုပ်ပြီး သောက်ပေးလို့လည်း ရပါတယ်။\n\nပန်းဂေါ်ဖီစိမ်း\nပန်းဂေါ်ဖီစိမ်းမှာ အဆိပ်အတောက်တွေကို ဖြိုခွဲပေးနိုင်တဲ့ အင်ဇိုင်းတွေ ပါဝင်နေပါတယ်။ ဗီတာမင် C နဲ့ အမျှင်ဓာတ် ပါဝင်နေတာက ကိုယ်တွင်းက အဆိပ်အတောက်တွေကို ဖယ်ရှားပေးနိုင်ပါတယ်။ ချွဲပျော်စေဖို့ ထောက်ကူပေးနိုင်ပါတယ်။",
  "Content_P5": "မုန်လာဥနီ \nမုန်လာဥနီမှာ ဗီတာမင် C၊ ပိုတက်ဆီယမ်၊ အမျှင်ဓာတ် နဲ့ ဗီတာမင် A တို့ ကြွယ်ဝစွာပါဝင်နေပါတယ်။ မုန်လာဥနီ စားသုံးပေးတာက ချွဲပျော်စေပြီး ကိုယ်ခံအားကောင်းပြီး ကျန်းမာစေဖို့ ထောက်ကူပေးပါတယ်။",
  "ImageUrl": "https://www.shutterstock.com/image-photo/young-pretty-asian-woman-coughing-600w-1676256271.jpg"
 },
 {
  "Category": "Drugs",
  "Source": "www.hellosayarwon.com",
  "Title": "ဖျားနာနေချိန်မှာ ဘာတွေ သောက်လို့ရသလဲ",
  "Content_P1": "ဖျားနေချိန်မှာ စားတာ သောက်တာက တော်တော်လေး သတိထားရပါတယ်။ ကိုယ်စားသောက်တဲ့ အစားအစာ၊ သောက်စရာတွေဆီကနေ အာဟာရတွေ ရနေသလို အခန့်မသင့်ရင် ကိုယ့်ရဲ့ ဖျားနာမှုတွေကို ပိုဆိုးစေတာမျိုးလည်း ရှိနိုင်ပါတယ်။ ဒါကြောင့် ဖျားနာနေချိန်မှာ ဘာတွေ သောက်လို့ရသလဲ ၊ ဘာတွေ ရှောင်သင့်လဲဆိုတာ သိထားသင့်ပါတယ်။",
  "Content_P2": "ဖျားနာနေချိန်နဲ့ ရေဓာတ်\nဖျားတဲ့အခါ ခန္ဓာကိုယ်က နည်းအမျိုးမျိုးနဲ့ ရေနဲ့ ဓာတ်ဆားဆုံးရှုံးနိုင်ပါတယ်။ ဥပမာ\n\nဖျားတဲ့အခါ အပူချိန်တက်တာကြောင့် အရေပြားနဲ့ အသက်ရှူလမ်းကြောင်းကနေ ရေငွေ့ပျံ ဆုံးရှုံးတာ\n‌ချွေးထွက်တာ\nအန်တာ၊ ဝမ်းလျှောတာ\nအစားအသောက်ပျက်ပြီး အစာနဲ့ ရေ ဝင်တာနည်းသွားတာ စတဲ့ အကြောင်းအရာတွေကြောင့် ခန္ဓာကိုယ်က ရေဓာတ်ကို ပိုပြီး ဆုံးရှုံးရပါတယ်။\nတကယ်က ဖျားနာနေချိန်ဆို အပေါ်က အကြောင်းရင်းတွေနဲ့ ရေဓာတ်ပိုဆုံးရှုံးနေတာကြောင့် နေကောင်းချိန်ထက်တောင်မှ ရေဓာတ်ဖြည့်ပေးဖို့ လိုပါတယ်။\n\nရေဓာတ်ပြည့်ဝမှ ခန္ဓာကိုယ်က သွေးလည်ပတ်မှုကောင်းသလို ခုခံအားစနစ်အပါအဝင် ကိုယ်တွင်းက အင်္ဂါရပ်တွေ ကောင်းကောင်းအလုပ်လုပ်နိုင်တာကြောင့် ဖျားနာတာ မြန်မြန်သက်သာပါလိမ့်မယ်။ \n\nဒါကြောင့် ဖျားတဲ့အချိန်ဆို ရေပိုသောက်ဖို့ လိုပါတယ်။ တစ်နေ့ကို ရေ၈ဖန်ခွက်အပြင် ခန္ဓာကိုယ်က လိုရင် လိုသလို ပိုသောက်ဖို့ လိုပါတယ်။ ရေဓာတ်ချို့တဲ့အခါ \n\nဆီးသွားနည်းတာ\nဆီးအရောင်ရင့်တာ\nအာခြောက်တာ\nကိုယ်အပူရှိန်တက်တာ\nရေဆာတာ စတဲ့ လက္ခဏာတွေ ပြတတ်ပါတယ်။  \nဒီလက္ခဏာတွေ ရှိနေပြီဆိုရင် ကိုယ်ရေသောက်တာ မလုံလောက်သေးဘူး။ ထပ်သောက်ဖို့ လိုတယ်ဆိုတဲ့ သဘောပါပဲ။ ဖျားနာနေချိန်မှာ ရေဓာတ်ပြည့်ဝဖို့ ရေပဲ သောက်ရမှာတော့ မဟုတ်ပါဘူး။ ရေအပြင် တခြားသောက်လို့ရတာတွေလည်း ရှိပါသေးတယ်။",
  "Content_P3": "ဖျားနာနေချိန်မှာ ဘာတွေ သောက်လို့ရသလဲ\nရိုးရိုးရေ\nဘာသောက်ရမှန်း မသိရင် ရိုးရိုးရေသာ သောက်ပါ။ အလုပ်ရှုပ်သက်သာသလို ကုန်ကျစရိတ်လည်း နည်းပါတယ်။ သတိထားရမှာက ရေက ရေကောင်းရေသန့်ဖြစ်ရပါမယ်။ မဟုတ်ရင် ဝမ်းပျက်ဝမ်းလျှော ဖြစ်ပါလိမ့်မယ်။ ဒီတော့ ရေကို ကျိုချက်ပြီးသောက်ပါ။ ဒါမှမဟုတ် ရေသန့်သောက်ပါ။\n\nဓာတ်ဆားအားဖြည့်အချိုရည်\nဓာတ်ဆားအားဖြည့်အချိုရည်ကလည်း ရေသောက်ရတာ ရိုးနေလို့ မသောက်ချင်သူတွေအတွက် နောက်ထပ်ရွေးစရာတစ်ခုပါ။ ခံတွင်းလည်း ပျက်နေလို့ အစားလည်း သိပ်မဝင်ဘူးဆိုရင် ဂလူးကို့စ်နဲ့ electrolytesတွေ ပါဝင်တဲ့ ဓာတ်ဆားအားဖြည့်အချိုရည် သောက်နိုင်ပါတယ်။\n\nအုန်းရည်\nဒါကလည်း ပိုတက်ဆီယမ် ကြွယ်ဝတဲ့သောက်စရာတစ်ခုပါ။ အထူးသဖြင့်တော့ ဖျားပြီး ဝမ်းလျှောနေချိန်ဆို သင့်တော်ပါတယ်။\n\nInfused water\nရေပဲ သောက်ဆိုရင် အရသာ မရှိတဲ့အတွက် များများသောက်နိုင်မှာ မဟုတ်ပါဘူး။ ဒီတော့ ရေထဲကို သံပုရာသီးစိတ်လေးတွေ၊ ပူဒီနံလေးတွေ ထည့်ပြီး သောက်ချင်စဖွယ်ဖြစ်အောင် ဖန်တီးလို့ ရပါတယ်။ ဒါကိုပဲ infused waterလို့ ခေါ်တာပါ။\n\nစွပ်ပြုတ်\nဖျားတဲ့အချိန် လူတိုင်းသောက်ကြတဲ့ သောက်စရာတစ်မျိုးပါ။ စွပ်ပြုတ်က ရေဓာတ်ရတယ်ဆိုပေမယ့် ဒီနေရာမှာ အကြံပေးချင်တာက အသားကိုပါ စားပါ။ ဥပမာ ကြက်စွပ်ပြုတ်ဆို စွပ်ပြုတ်အရည်ရော ကြက်သားရောစားပါ။ ဒါမှ အာဟာရလည်းပြည့်၊ ရေဓာတ်လည်း ပြည့်မှာပါ။\n\nနွားနို့\nနေမကောင်းရင် နွားနို့ မသောက်ရဘူးဆိုတာ မဟုတ်ပါဘူး။ နွားနို့က ချွဲထတယ်ဆိုတာလည်း မဟုတ်ပါဘူး။ နွားနို့က အာဟာရပြည့်ဝတဲ့ အရည်ဖြစ်တာကြောင့် ဖျားနာနေချိန်နဲ့ အင်မတန်မှ သင့်တော်ပါတယ်။ သွေးတွင်းအဆီဓာတ်များသူ၊ နှလုံးရောဂါ၊ ဆီးချိုရောဂါ၊ သွေးတိုးရောဂါ ရှိသူတွေကတော့ အဆီထုတ်ထားတဲ့ နို့ကို သောက်နိုင်ပါတယ်။ နို့သောက်တဲ့အခါ သန့်ရှင်းမှုနဲ့ ပွက်ပွက်ဆူအောင် ကျိုဖို့ လိုပါတယ်။ မဟုတ်ရင် ဝမ်းလျှောတတ်ပါတယ်။",
  "Content_P4": "ဖျားနာနေချိန် ဘာတွေ မသောက်သင့်ဘူးလဲ\nအဓိကကတော့ ကိုယ်သောက်တဲ့ ဆေးနဲ့ ဓာတ်ပြုနိုင်တာတွေ၊ အာဟာရမရှိတာတွေ၊ ခုခံအားစနစ်ကို ဝန်ပိစေတဲ့ အရည်တွေကို ရှောင်သင့်ပါတယ်။ ဥပမာ\n\nအရက်၊ ဘီယာ\nအရက်၊ ဘီယာသောက်လိုက်ရင် ကိုယ်ထဲမှာ နွေးသွားတယ်ဆိုပေမယ့် ဒါက အဖျားကျသွားတာတော့ မဟုတ်ပါဘူး။ အရက်သောက်လိုက်တာကြောင့် အသည်းက အလုပ်ပိုလုပ်ရတဲ့အပြင် ခေါင်းကိုက်တာလည်း ခံစားရနိုင်ပါတယ်။ ဖျားလို့ သောက်ရတဲ့ ဆေးတွေနဲ့လည်း ဓာတ်ပြုနိုင်ပါတယ်။\n\nကော်ဖီ၊ လက်ဖက်ရည်\nကဖင်းပါဝင်တဲ့ ဒီလို‌သောက်စရာက လူကို လန်းစေတာကြောင့် အိပ်စက်အနားယူမှုကို အ‌နှောင့်အယှက်ဖြစ်စေနိုင်ပါတယ်။ ရင်တုန်စေပါတယ်။ အလွန်အကျွံ သောက်မယ်ဆိုရင် ခန္ဓာကိုယ်ကို ရေဓာတ်ဆုံးရှုံးစေပါတယ်။ ဆေးတွေရဲ့ စုပ်ယူမှုကိုလည်း တားဆီးနိုင်ပါတယ်။\n\nရေနွေးကြမ်း\nပုံမှန်ဆိုရင် ရေနွေးကြမ်းက ကျန်းမာရေးနဲ့ ညီညွတ်ပေမယ့် နေမကောင်းနေချိန်တော့ ခဏနားထားပါ။ ဆေးတွေ (အထူးသဖြင့် အားဆေး)ရဲ့ စုပ်ယူမှုကို အနှောင့်အယှက်ဖြစ်နိုင်တာကြောင့်ပါ။\n\nအားဖြည့်အချိုရည်\nအားဖြည့်အချိုရည်ဆိုပေမယ့် ဖျားနေချိန်မှာ ထူးထွေပြီး အားရှိစေမှာတော့ မဟုတ်ပါဘူး။ ဗီတာမင်တွေ ပါတယ်ဆိုပေမယ့် ကဖင်းက ပြဿနာပါ။ လူကို လန်းစေတာကြောင့် အိပ်မပျော်တာ၊ ရင်တုန်တာတွေ ဖြစ်နိုင်သလို အာဟာရဓာတ်လည်း မယ်မယ်ရရ မပါဝင်ပါ။ ပါတဲ့ ဗီတာမင်တွေ ဆိုတာကလည်း နေ့စဉ်စားတဲ့ အစားအစာတွေကနေ ရနိုင်တာကြောင့် ဗီတာမင်လိုချင်ရုံသက်သက်နဲ့တော့ သောက်စရာမလိုပါ။\n\nအချိုရည်\nဂတ်စ်ပါတဲ့ အချိုရည်၊ အအေးတွေက သကြားဓာတ်တွေများပြီး အာဟာရဓာတ်မယ်မယ်ရရ မပါဝင်တာကြောင့် ဖျားနေတဲ့သူအတွက် ကောင်းကျိုးမရှိပါ။ ဒါကြောင့် ရှောင်ထားတာ ကောင်းပါတယ်။\n\nဖျားနေချိန်မှာ ရေဓာတ်ဖြည့်ဖို့ လိုအပ်တယ်ဆိုပေပမယ့် ကိုယ်သောက်တာက ကျန်းမာရေးကိုမထိခိုက်စေတာမျိုး ဖြစ်ဖို့တော့ လိုပါတယ်။ ရေဓာတ်ဖြည့်ပေးတဲ့အပြင် ကျန်းမာရေးကို အထောက်အကူပြုတဲ့ သောက်စရာကို‌ ရွေးချယ်မှသာ အဖျားဝေဒနာကနေ မြန်မြန်သက်သာလာမှာ ဖြစ်ပါတယ်။",
  "Content_P5": "",
  "ImageUrl": "https://www.shutterstock.com/image-photo/asian-mother-measuring-temperature-girl-260nw-1723007914.jpg"
 },
 {
  "Category": "Drugs",
  "Source": "Dr. Tint Swe",
  "Title": "Hydration Multiplier ဓါတ်ဆားရည်",
  "Content_P1": "ဓါတ်ဆားထုပ်အမျိုးမျိုးက မတူကြောင်း။ ဘယ်အမည်က ဘာရောဂါအတွက်သောက်ရကြောင်းစာကိုလည်း တယောက်ပြီးတယောက်က တင်နေကြတယ်။ တယောက်ပြီးတယောက်က တင်နေတာတိုင်းကို သတိထားပါလေ။\nမြန်မာပြည်နဲ့ အရှေ့တောင်အာရှ၊ တောင်အာရှဒေသမှာရနိုင်တဲ့ ဓါတ်ဆားထုပ်တွေက ဝမ်းပျက်တာ၊ အန်တာ၊ ချွေးထွက်များတာ စတဲ့အခြေအနေတွေအတွက် ကောင်းပါတယ်။ \n \n ",
  "Content_P2": "WHO/UNICEF ကနေအခမဲ့ဝေတာတွေက စံကိုက်ဖြစ်တယ်။ ရောင်းကုန်အမည်အမျိုးမျိုးနဲ့လည်း ရောင်းကြတယ်။ ကြော်ငြာကောင်းတိုင်း ပိုမကောင်းတတ်ပါ။\n\nယူအက်စ်အေမှာလည်း အမျိုးမျိုးရှိတယ်။ အားကစားသမားတွေလည်း သုံးကြတယ်။\n\nဓါတ်ဆားထုပ် ဖေါ်မြူလာအတိုင်း ကိုယ်အိမ်မှာ ကိုယ်တိုင်ဖျော်လို့လည်း ရတယ်။ \n \n ",
  "Content_P3": "Hydration Multiplier",
  "Content_P4": "Gatorade Thirst Quencher Sports Drink\n\nGatorade Thirst Quencher, Fruit Punch Sports Drinks, 20 fl oz, 8 Count Bottles\n\nGatorade Classic Thirst Quencher, Variety Pack, 12 Fl Oz (Pack of 24)\n\nGatorade Orange Sports Drink - 28 Fl Oz Bottle \n",
  "Content_P5": "",
  "ImageUrl": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgVeY_eyXU7phgUlWGwgwgJHs0iAfmi_OkOZR9i2xv3MyOEt6oD9ZvfmNCAv-7jkfSB8myRG0Jv9gemHRyfcgiIP6Q9NkwH0eLibucJCcwPET_YmFNKXexeYhwF_FP2TQVdR8tR2IurEaL7Cs-J5dmMvpHx8C9k20FJLRMW_JAZg9fPq15FMlQz9bLmNYM/s320/440154746_1409511779703385_6730563963517351323_n.jpg"
 },
 {
  "Category": "Drugs",
  "Source": "Dr. Tint Swe",
  "Title": "Sodium-glucose Cotransporter-2 (SGLT2) Inhibitors ဆီးချိုထိန်းဆေး ",
  "Content_P1": "မြန်မာလိုရေးတာတခု တွေ့လိုက်လို့ တင်ပြပါတယ်။ ဘယ်ဆေး၊ ဘယ်ကုန်ပစ္စည်းကိုမဆို မြန်မာလိုရေးတင်တာတွေက အလွန်အကျွံတွေ များတယ်။ ချဲ့ကားတာတွေနဲ့ ဖြဲခြောက်တာတွေများတယ်။ တချို့က ပဉ္စလက်ဆေးလိုလို ရေးကြတယ်။\nSGLT2 inhibitors အမျိုးအစားဆေးကို FDA က type 2 diabetes ဆီးချိုအမျိုးအစားအတွက် ခွင့်ပြုထားပြီးဖြစ်ပါတယ်။\nSGLT2 inhibitor class အတန်းအစားထဲမှာ canagliflozin, dapagliflozin နဲ့ empagliflozin ဆေးတွေလည်းပါတယ်။\ntype 1 diabetes အမျိုးအစားဆီးချိုအတွက် အထောက်အထားတွေ မခိုင်လုံသေးပါ။ \n \n",
  "Content_P2": "ရောင်းကုန်အမည်တွေ -\nBexagliflozin (Brenzavvy)\nCanagliflozin (Invokana)\nDapagliflozin (Farxiga)\nEmpagliflozin (Jardiance)\nErtugliflozin (Steglatro) \n \n ",
  "Content_P3": "SGLT2 inhibitors ဆေးတွေဟာ type 2 diabetes ဆီးချိုအတွက်လည်း ပဌမတန်းစားညွှန်တဲ့ဆေးတော့ မဟုတ်ပါ။ ဆီးချိုရှိသူတိုင်း နေမှုပုံစံပြောင်းရတယ်။ ကိုယ်လက်လှုပ်ရှားမှု လုပ်ရမယ်။\nMetformin ဆေးလည်း ပေးလိမ့်မယ်။\nဒီဆေးက အသစ်ဖြစ်လို့လည်း လေ့လာမှုတွေဆက်လုပ်နေတယ်။\nလက်ရှိဆေးနဲ့ ကုသနည်းတွေနဲ့ သွေးထဲကသကြားဓါတ်ကု မထိန်းနိုင်တဲ့အခါ ဒီဆေးသစ်ကို စဉ်းစားမယ်။ သကြားဓါတ်က အန္တရာယ်ပေးလောက်အောင်အထိများတဲ့အခါ စဉ်းစားမယ်။ ကိုယ်အလေးချိန်ထိန်းဘို့နဲ့ သွေးတိုးကျစေဘို့ တကယ်လိုသူတွေအတွက်လည်း စဉ်းစားမယ်။\n \n  ",
  "Content_P4": "SGLT2 Inhibitor ဘေးထွက်သက်ရောက်မှုများ\nဆီးသွား များစေမယ်။\nရေဆာမယ်။\nဖန်းဂတ်စ် ခေါ် ယိစ်ပိုး ဝင်လွယ်မယ်။\nတင်ပါးဆုံတွင်းနဲ့ ခါး နာမယ်။\nမျိုးပွားလမ်းအင်္ဂါတွေ ယားမယ်။\nအားနည်းနေမယ်။\nဖျားနိုင်တယ်။\nတုပ်ကွေးမိသလိုနေမယ်။\nခြေထောက်ရောင်မယ်။\nသွေးဖိအားကျမယ်။\nအရိုးသိပ်သည်းဆ နည်းမယ်။\nကိုယ်အလေးချိန်ချဘို့ညွှန်းရင် တပတ်တခါ ဆေးတလုံးထိုးရတယ်။ \n ",
  "Content_P5": "",
  "ImageUrl": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhF6NaLfVy19eZdOEugF8qVkn2ISRl8wipv11VMKtt4m91sK-jvhrUiFCkzGe7OR3TYpKgF-SYHAUkgqpiLXTJvUoix4TlTofZmlfrNmhQbVBLsmzoIIk0u7Dv8ceH8VdgVhwokID98pgQkBqLOV5m4XTQlGQsKKDh8hZy2GCQ8dWJJGlkakNwCm3tMfYg/s1600/download.jpeg"
 },
 {
  "Category": "Drugs",
  "Source": "Dr. Tint Swe",
  "Title": "ကလေးငယ်တွေချောင်းဆိုးရင် (Baby’s Cough)",
  "Content_P1": "ဆရာခင်ဗျာ ကျွန်တော့်သားလေးက အခုတနေ့ကို ၆ ခါလောက် ချောင်းဆိုးနေတယ်ဆရာ။ အိမ်မှာလဲ air con ကိုတော့ ၂၇-၂၈ လောက်ပဲထားတာ၊ တနေ့လုံးတော့ ဖွင့်ပါတယ်ဆရာ။ နှာလဲမကြာမကြာ ချီတတ်ပါတယ်။ အထူးသဖြင့် ခြေထောက်လေးအေးရင် ဖြစ်ပါတယ်။ ကလေးက အခု ၂ လခွဲ ရှိပါပြီဆရာ။ ဘယ်လိုလုပ်ရမလဲဆိုတာ လမ်းညွှန်ပေးပါဆရာ။ ကျေးဇူးတင်ပါတယ်ဆရာ။ \n \n",
  "Content_P2": "ကလေးငယ်တွေချောင်းဆိုးရင် အမျိုးမျိုးစဉ်းစားရတယ်။ တခါတလေခက်တယ်။ ချောင်းဆိုးတယ်ဆိုတာ ခုခံကာကွယ်နည်းလုပ်တာဖြစ်တယ်။ Dry cough ချောင်းခြောက်ဆိုးခြင်း၊ အအေးမိတာနဲ့ အလာဂျီကြောင့်ဖြစ်မယ်။ Wet cough ချောင်းဆိုးရင်း တခုခုထွက်မယ်၊ ထွေးအန်မယ်၊ မျိုမယ်ဆိုရင် ဗက်တီးရီးယားတွေကနေ ဖြစ်စေတာ။ ကလေးအသက် (၄)လအောက်မှာ ဖြစ်ခဲတယ်။ ဖြစ်လည်း စိုးရိမ်စရာမရှိပါ။ ဆောင်းတွင်းမှာ ကလေးတွေ ချောင်းများများဆိုးတာဟာ Respiratory syncytial virus (RSV) ဗိုင်းရပ်စ်ကြောင့်ဖြစ်တာက ဆိုးတယ်။ ကလေးအသက် ၁ နှစ်ကျော်ရင် သိပ်မစိုးရိမ်ရပါ။ အအေးမိတာကြောင့် ဖြစ်ရတာများတယ်။ အလိုလိုပျောက်တယ်။ \n \nCommon Cold or Flu အအေးမိခြင်းဖြစ်ရင် Stuffy or runny nose နှာရည်ယိုမယ်။ Sore throat လည်ချောင်းနာမယ်။ Dry hack အက်သံပါအောင် ချောင်းဆိုးမယ်။ တချို့မှာ နှပ်တွဲလောင်းကျနေမယ်။ ကိုယ်နည်းနည်းပူမယ်။ ရေ-အရည်များများတိုက်ပေးပါ။ နာစေပါ။ မိဘတွေကစိုးရိမ်လို့ ဆေးပေးချင်မယ်။ အမေရိကန်ကလေးဆေးပညာအသင်းကတော့ ကလေးအသက် ၆ နှစ်အောက်ကို ဆေးပေးဖို့ မတိုက်တွန်းပါ။ ဆေးကြောင့်ဘေးဖြစ်မှာ စိုးရိမ်လို့ပါ။ ကလေးအသက် ၁ နှစ်ကျော်ရင် ပျားရည်တိုက်တာ၊ Saline drops ဆားရည်ကို နှာခေါင်းထဲထည့်ပေးတာ၊ Cool-mist humidifier လေကို ရေငွေ့ဓါတ်များအောင် လုပ်ပေးတာကိုသာ လုပ်စေချင်ပါတယ်။ ကိုယ်ပူတာနဲ့ ခေါင်းကိုက်တာ သက်သာအောင် Acetaminophen ပါရာစီတမောအရည် တိုက်သင့်တယ်။ ဒါတောင် ကိုယ်အပူချိန် 100.4 F ကျော်မှသာလိုမယ်။ တုပ်ကွေးဆိုရင်တော့ ဆရာဝန်ပြပါ။ \n \n",
  "Content_P3": "Croup (Barking cough) ချောင်းဆိုးခြင်းဟာ ကလေးအသက် ၅ နှစ်အောက်တွေမှာ ဖြစ်တယ်။ ညအချိန်ထပြီး ချောင်းဆိုးတယ်။ (ဆောရီး) ဟောင်သံနဲ့တူတယ်။ အသက်ရှူရခက်မယ်။ အအေးမိလို့ဖြစ်တာပါ။ ဗိုင်းရပ်စ်ပိုးက လေပြွန်ကြီးကိုရောင်စေရင် ဖျံအသံလိုချောင်းဆိုးမယ်။ အသက်ရှူသွင်းရာမှာ ခက်စေမယ်။ ကလေးကို ရေနွေးငွေ့ရှူပါစေ။ ညနေခင်းလေရှူစေတာလည်း ကောင်းတယ်။ cool-mist humidifier ကိရိယာသုံးပါ။ \n \n ",
  "Content_P4": "Pneumonia နူမိုးနီးယားဆိုတာ ဗိုင်းရပ်စ်တွေကနေရော ဗက်တီးရီးယားတွေကနေပါ ဖြစ်စေနိုင်တယ်။ အအေးမိရာကနေလည်း ဆက်ဖြစ်နိုင်တယ်။ တုပ်ကွေးကနေလည်း ဆက်ဖြစ်တယ်။ Wet and phlegmy ချောင်းအစိုဆိုးမယ်။ ချွဲထွက်မယ်။ ချွဲအရောင်အနေနဲ့ ခပ်စိမ်းစိမ်းဖြစ်နိုင်တယ်။ ဗက်တီးရီးယားကနေ ဖြစ်တာအတွက် ပိုးသေဆေးလိုတယ်။ ဆရာဝန်ပြပါ။Bronchiolitis or Asthma ပန်းနာလို လေပြွန်ငယ်လေးတွေ ရောင်ခြင်းဖြစ်ရင် ချောင်းဆိုးမယ်။ နှာရည်ယိုမယ်။ Wheezing ခေါ် အသက်ရှူသံက စီစီစီစီနဲ့ကြားရမယ်။ လေဝင်ရထွက်ရ ခက်နေလို့ဖြစ်တယ်။ မိသားစုရာဇဝင် ရှိနိုင်တယ်။ အလာဂျီရာဇဝင် ရှိနိုင်တယ်။ နှင်းခူနာရာဇဝင် ရှိနိုင်တယ်။ ကလေး ၁ နှစ်အောက်မှာဖြစ်တာက Respiratory syncytial virus (RSV) ကြောင့် ဖြစ်တာများတယ်။ ကလေးအသက် ၃ နှစ်ကျော်ရင် ဒီပိုးကနေ အအေးမိတာ အဖြစ်များတယ်။ ကိုယ်နည်းနည်းပူမယ်။ နှာရည်ယိုမယ်။ အစားပျက်မယ်။ အသက်ကို ပင့်ရှူနေရမယ်။ မအိပ်နိုင်ဖြစ်မယ်။ လေပြွန်ကျယ်ဆေးလိုတယ်။ \n",
  "Content_P5": "Whooping Cough ကြက်ညှာချောင်းဆိုးဆိုတာ ဆိုးဝါးတယ်။ အသက်ကိုရန်ရှာနိုင်တယ်။ DPT ကာကွယ်ဆေးနဲ့ ကာကွယ်နိုင်တယ်။ ချောင်းဆိုးသံက ထူးခြားတယ်။ Whoop အသံကျယ်ပြီးမြန်တဲ့ ဟွတ်ဟွတ်သံမည်မယ်။ လျှာထွက်နေမယ်။ မျက်လုံးပြာနေမယ်။ မျက်နှာလည်းပြာနေမယ်။ Foreign Object အသက်ရှူလမ်းထဲ တခုခုဝင်လို့လည်း ချောင်းဆိုးတာရှိတယ်။ ချောင်းဆိုးသံသေးသေးနဲ့ ဖုတ်လှိုက်ဖုတ်လှိုက်နေမယ်။ အဆက်မပြတ်ဆိုးမယ်။",
  "ImageUrl": "https://www.shutterstock.com/image-photo/mother-holding-child-baby-on-600nw-2175538781.jpg"
 },
 {
  "Category": "Drugs",
  "Source": "Dr. Tint Swe",
  "Title": "အအန်ပျောက်ဆေးများ (Anti Emetics)",
  "Content_P1": "ပျို့ချင်-အန်ချင် ဖြစ်သည်မှာ လက္ခဏာတခု ဖြစ်သည်။ ရောဂါမဟုတ်ပါ။ အကြောင်းအမျိုးမျိုးကြောင့် ဖြစ်စေပါသည်။ \n* ကိုယ်ဝန်ရှိစဉ်၊ \n* ခရီးသွားစဉ်၊ \n* ဝမ်းလျှောဝမ်းပျက်စဉ် \n အန်ခြင်းတို့အပြင် အစာဆိပ်သင့်ခြင်း၊ သည်းခြေအိတ်ရောဂါများ၊ အစားအလွန်အကျွံစားခြင်း၊ နှလုံးရောဂါ၊ ဦးခေါင်းအားထိခိုက်မိခြင်း၊ ဦးနှောက်ထဲအကျိတ်ဖြစ်ခြင်း၊ ကြောက်စိတ်ဝင်ခြင်း၊ အစာအိမ်လေနာ၊ မကြိုက်သည့်အနံ့ဆိုးရှူမိခြင်း၊ မေ့ဆေးပေးရခြင်း၊ ကင်ဆာဆေးပေးရခြင်းတို့ကြောင့် ပျို့ချင်-အန်ချင် ဖြစ်ရသည်။ အအန်ပျောက်ဆေးများအား antihistamine နှင့် anticholinergic နှစ်မျိုး ရောစပ်ထားသည်။ ",
  "Content_P2": " အအန်ပျောက်ဆေးများ \n \nAntihistamines (Cyclizine, Cinnarizine, Meclozine Hydrochloride, Promethazine) အင်တီဟစ်တမင်းခေါ် အာလာဂျီဖြစ်ခြင်းအတွက် အသုံးများသည့်ဆေးများကိုသုံးသည်။ Metoclopramide အစာအိမ်ထဲကအစာကို မြန်မြန်အောက်သို့ ပို့ပေးသည့်အတွက် အစာတင်းနေ၍ အန်ချင်သည်ကို သက်သာစေသည်။ စားဆေး၊ ထိုးဆေး၊ စအိုကပေးနိုင်သည်။ Domperidone အစာစားပြီး အန်ချင်သည့် ရောဂါအတွက်ပေးသည်။ အချို့က မိခင်နို့ထွက်များစေရန် သုံးသော်လည်း မသုံးရန်အကြံပြုထားသည်။ Meclizine = Antivert (12.5 mg – 25 mg – 50 mg), Bonine, D-Vert, Dramamine II, Medivert, Driminate II, Meclicot, Ru-Vert-M, Meni-D, Bonine, Bonamine, Antivert, Postafen, Dramamine အမည်အမျိုးမျိုးရှိနေသည်။ Dramamine, Gravol, Gravamin, and Vertirosan တို့အစား meclizine ကိုပေးနိုင်သည်။ မကောင်းကျိုးနည်းသည်။ \n ",
  "Content_P3": "ကိုယ်ဝန်ဆောင်စဉ်အန်ခြင်း \n \nကိုယ်ဝန်ဆောင်သူ ၇၀-၈၅ ရာနှုန်းမှာဖြစ်တတ်သည့် ကိုယ်ဝန်ရှိစအန်ခြင်း Morning sickness အတွက် တခါတရံ ဆေးတွေအသုံးမကျ ဖြစ်တတ်ပါသည်။ ထို့ကြောင့် မဖြစ်မနေပေးရသည့် ဆေးတချို့မှာ လူနာစိတ်သက်သာရစေသည့် ဆေးအဖြစ်ခေါ်သည်။ B-Natal TheraPops ESifh B-Natal Lozenges တို့သည် ဗီတာမင် ဘီ-၆ ပါသည့် ဆေးများဖြစ်ပြီး၊ Psi Bands Acupressure ကို လက်ကောက်ဝတ်မှာ ပတ်ထားနိုင်သည်။ Bands Organic Morning Wellness Tea နှင့် Organic Heartburn Relieving Tea QueaseEASE နှင့် Essential Oil Therapy တို့မှာလည်း ခေတ်သုံးဆေးများဖြစ်သည်။ Pregnancy and Morning sickness ကိုယ်ဝန်ရှိစ အိပ်ရာထရောဂါကိုဖတ်ပါ။",
  "Content_P4": "ခရီးသွားစဉ် ပျို့-အန်ခြင်း \n \nခရီးသွားစဉ် မူးဝေအော့အန်ခြင်းဖြစ်ရသည်မှာ မျက်စိကမြင်သိ၍ ဦးနှောက်ဆီပို့လွှတ်သည့် အာရုံကြောစနစ်၏ ပေးပို့ချက်နှင့် ကိုယ်ခန္ဓာအတက်-အဆင်း၊ ဘယ်ကွေ့-ညာကွေ့ ဖြစ်သည်အား နားအတွင်းထဲရှိ အင်္ဂါအစိတ်အပိုင်းက ပို့လွှတ်သည့် ပေးပို့ချက်တို့ သဟဇတမဖြစ်ခြင်းကြောင့် မူးဝေအော့အန် ဖြစ်စေခြင်းဖြစ်သည်။ Hyoscine, Cyclizine, cinazine, promethazine တို့ကိုပေးနိုင်သည်။ နားအတွင်းကလာမည့် ပေးပို့ချက်အား ဦးနှောက်၏အန်ခြင်းကို ဖြစ်စေသည်နေရာသို့ မရောက်စေရန် တားဆီးမည့်ဆေးကို ပေးရခြင်းဖြစ်သည်။ အသုံးအများဆုံးဆေး Dramamine ကို အသက် ၂ နှစ်အထက် ပေးနိုင်သည်။ ကိုယ်တိုင်ကားမောင်သူအား မပေးရ။ အရက်နှင့်မတွဲရ။ အခြားအိပ်ချင်စေသည့်ဆေးများ(အအေးမိသက်သာဆေး၊ ဘိန်းပါသည့်ဆေး၊ အိပ်ဆေး၊ စိတ်ငြိမ်ဆေး၊ အတက်သက်သာဆေး၊) များနှင့် တွဲမပေးသင့်ပါ။ခရီးသွားစဉ် မူးဝေအော့အန်ခြင်းအတွက် ခရီးမထွက်မီ နာရီဝက်၊ ၁ နာရီ ကြိုတင်သောက်ရမည်။ အချို့ဆေးက ၄ နာရီခံပြီး အချို့က ၂၄ နာရီခံသည်။ ဆေးကို ရေတဖန်ခွက်အပြည့်ဖြင့် သောက်ပါ။ နားကြောင့်ဖြစ်ရသည့် ခေါင်းမူးရောဂါအတွက် ဆေးကို တနေ့လျှင် ၄-၆ ကြိမ်သောက်ရသည်။ \n \nဆေးနာမည်အမျိုးမျိုးရှိတယ်။ အတူတူပါဘဲ။ Dimenhydrinate, Dramamine, Driminate, Gravol, Gravamin, Vomex, and Vertirosan, Viabom, Dramin, Daedalon, Antimo နောက်ပြီး DRAMAMINE® Less Drowsy Formula ဆိုတာက အိပ်ချင်သက်သာတဲ့ ကားမူးပျောက်ဆေးဖြစ်တယ်။ သတိထားရမည်မှာ အအန်ပျောက်ဆေးများကို ညွှန်ကြားသည်ထက်ပို၍မသုံးသင့်။ ပန်းနာ၊ အသက်ရှူရောဂါ၊ ရေတိမ်၊ ယောကျာ်းဆီးကြိတ်ကြီး ရောဂါရှိသူများနှင့် ဆေးမတည့်သူများ မသုံးရ။ အသက် ၁၂ နှစ်အောက် မပေးသင့်။ ဆေး၏မကောင်းကျိုးများမှာ မျက်စိအမြင်ဝါးခြင်း၊ အာခေါင်ခြောက်ခြင်း၊ ဝမ်းချုပ်ခြင်း၊ မူးဝေခြင်း၊ အိပ်ချင်ခြင်းတို့ဖြစ်သည်။ အန်နေသူအား စားဆေး-သောက်ဆေးတိုက်လျှင် အကျိုးမများနိုင်ပါ။ ဝယ်လို့လွယ်သည့်ဆေးကို အားကိုးရတတ်ပါသည်။ အန်လွန်းနေသူတယောက်ကို အလွယ်ရှာရနိုင်သော Chloropromazine စားဆေး-ထိုးဆေး (စိတ်ရောဂါနှင့် ကြို့ထိုးခြင်းတို့အတွက် သုံးသည့်ဆေးလည်းဖြစ်သည်။)ကို အချိန်အဆနှင့်ပေးနိုင်ပါသည်။ Dra-mamine ဆေးကို ကားဆိပ်၊ ရေဆိပ်၊ လေဆိပ်များမှာ အလွယ်ဝယ်ယူရစေရန် စီစဉ်ခြင်းက ကောင်းပါသည်။ Chloropromazine, Promathazine တို့ကို ကိုယ်အလေးချိန်ဖြင့် တိတိကျကျပေးရပါမည်။ အန်ပြီးလျှင် ဝမ်းလျှောသူများလို ဆားဓာတ်နည်းသွားမည်။ အစာအိမ်ထဲက အက်စစ်ဓာတ်များ နည်းသွားပါမည်။ ထို့ကြောင့် ဓာတ်ဆားရေတိုက်ရပါမည်။ လိုအပ်လျှင် သွေးပြန်ကြောထဲ သွင်းပေးရပါမည်။\n \n",
  "Content_P5": "ကလေးတွေအတွက် အအန်သက်သာဆေးများ \n \n• Bsmuth subsalicylate (Pepto Bismol or Kaopectate)\n\n• Antihistamines = Diphenhydramine (Benadryl)\n\n• Coca-cola syrup and Ginger syrup ဂျင်း (ချင်း) ရည်၊\n\n• Compazine, Phenergan, Zofran, Antivert and Reglan ဒီဆေးတွေက ဆရာဝန်လက်မှတ်လိုမယ်။",
  "ImageUrl": "https://www.shutterstock.com/image-photo/closeup-young-woman-showing-stop-260nw-1058554268.jpg"
 },
 {
  "Category": "Drugs",
  "Source": "Dr. Tint Swe",
  "Title": "Alprazolam ၏ ဘေးထွက်ဆိုးကျိုးများ",
  "Content_P1":"မျက်စိ-ရေတိမ်ရှိနေသူ၊ မှိုဆေး Itraconazole or Ketoconazole တွေသောက်နေသူ၊ အရက်ကြောင့် အသဲမကောင်းသူ၊ ကျောက်ကပ်မကောင်းသူ၊ သတ်သေချင်စိတ်ရှိသူများ မပေးပါ။ ကိုယ်ဝန်အတွက် pregnancy category D သတ်မှတ်ထားလို့မသုံးရပါ။ ကလေးနို့တိုက်နေချိန်လဲ မပေးရပါ။ အသက် ၁၈ နှစ်အောက်လဲ မပေးပါ။\n",
  "Content_P2": "ဆရာဝန်ပေးတဲ့အတိုင်း အတိအကျသုံးပါ။ ဆေးကို လိုတာထက်ပိုသောက်ရင် သိပ်အိပ်ချင်မယ်။ သတိလစ်တာဖြစ်မယ်။ \nလက်အစိုနဲ့ဆေးကို မကိုင်ပါနဲ့။ တခါထဲမျိုမချရပါ။ ချိုချဉ်လို လျှာ-ပါးစောင်မှာ သူ့အလိုလိုပျော်သွားပါစေ။ \n",
  "Content_P3": "စားချင်စိတ်ပြောင်းတယ်။ ဆာတတ်တယ်။ တည်ငြိမ်မှုနည်းတယ်။ စကားပြောနှေးတယ်။ သွားရည်များမယ်။ အာရုံစိုက်ရခက်မယ်။ ခေါင်းက ပေါ့နေသလို ခံစားရမယ်။ အိပ်ချင်မယ်။ အသက်ကြီးသူတွေမှာသာ ဒီလိုဖြစ်တတ်တယ်။\n",
  "Content_P4": "အဖြစ်နည်းတဲ့ ဘေးထွက်ဆိုးကျိုးတွေကတော့ စိတ်တို၊ ၂၇့ ၂% လူဝ၊ ချွေးများ၊ အိပ်မပျော်၊ ကြွက်သားတွေလှုပ်၊ မှတ်ဉာဏ်လျော့။ အရက်နဲ့ရောရင် ဒါတွေပိုဖြစ်တယ်။ လိင်စိတ်ပြောင်းမယ်။ ၁၄့ ၄% မှာ လိင်စိတ်နည်းပြီး၊ ၇့ ၇% မှာကဲတယ်။ လိင်အင်္ဂါမသန်မာတာ၊ မပြီးစီးတာဖြစ်တယ်။\n",
  "Content_P5": "ရှားပါတဲ့အဖြစ်မျိုးတွေက ဝမ်းပျက်၊ ဝမ်းချုပ်၊ ပျို ့-အန်၊ ဆီးသွားရခက်၊ မျက်စိဝေ၀ါး၊ ဗိုက်နာ၊ သွေးဖိအားကျ။\n",
  "ImageUrl": "https://www.shutterstock.com/image-photo/alprazolam-medication-used-treat-anxiety-260nw-2312848489.jpg"
 },
 {
  "Category": "Drugs",
  "Source": "www.mymedicine.com.mm ",
  "Title": "ဝမ်းလျှောခြင်း",
  "Content_P1": "ဝမ်းလျှောတယ်ဆိုတာ ဝမ်းအရည်တွေ တစ်နေ့ကို(၃)ကြိမ်နှင့်အထက် သွားနေမှ ဝမ်းလျှောတယ်လို့ ဆိုလိုတာပါ။ ဝမ်းလျှောတာက အကြောင်းအမျိုးမျိုးကြောင့်ဖြစ်နိုင်ပေမယ့် အများအားဖြင့်တော့ အစားအသောက်မှားတာကနေ ဖြစ်ကြတာများပါတယ်။ သာမန်ဝမ်းလျှောတာလောက်ဆိုရင် တစ်ရက်မှ သုံးရက်လောက်အကြာတွင် သူ့အလိုလို ပျောက်ကင်းသွားတတ်ကြပါတယ်။ \n \n ဒါပေမယ့် ဝမ်းနဲ့အတူ ခန္ဓာကိုယ်ထဲက ရေဓာတ်နဲ့ ဆားဓာတ်တွေ ဆုံးရှုံးသွားတာကြောင့် ဝမ်းလျှောပြီဆိုတာနဲ့ ရေ ဒါမှမဟုတ် ဓာတ်ဆားကို များများပြန်သောက်ပေးဖို့ လိုပါတယ်။ အဲ့လိုမှမဟုတ်ရင်တော့ ရေဓာတ်ခန်းခြောက်ပြီး အသက်အန္တရာယ်စိုးရိမ်ရနိုင်ပါတယ်။  \n \n  ",
  "Content_P2": "ဝမ်းလျှောပြီဆိုတာနဲ့ \n ဝမ်းအရည်တွေသွားမယ် \n ဗိုက်အောင့်မယ် \n ပျို့အန်မယ် \n အဖျားဝင်မယ် \n ဝမ်းထဲမှာ သွေး ဒါမှမဟုတ် ချွဲတွေပါနေမယ် \n ဝမ်းသွားချင်ရင် မထိန်းနိုင်ဘဲဖြစ်မယ်။ \n \n",
  "Content_P3": "သတိထားသင့်တဲ့ အချက်များ \n \n သာမန်ဝမ်းလျှောတာလောက်က ဘာမှတော့မဖြစ်ပေမယ့် \n* နှစ်ရက်လောက်ကြာတဲ့ထိ မသက်သာဘူးဆိုရင် \n* ရေဓာတ်ခမ်းခြောက်လာမယ်ဆိုရင် \n* ပြင်းပြင်းထန်ထန် ဗိုက်နာနေမယ်ဆိုရင် \n* အမည်းရောင်ဝမ်းတွေ သွားနေမယ်ဆိုရင် \n* အဖျားကြီးနေမယ်ဆိုရင်တော့ \nစိုးရိမ်ရတဲ့အတွက် ဆရာဝန်နဲ့ အမြန်ဆုံးပြသသင့်ပါတယ်။ \n \n ဘယ်သူမဆို ဝမ်းပျက်ဝမ်းလျှောဖြစ်နိုင်တယ်ဆိုပေမယ် ကလေးငယ်တွေ၊ သက်ကြီးရွယ်အိုတွေနဲ့ ကျန်းမာရေးမကောင်းတဲ့ ရောဂါအခံရှိတဲ့သူတွေကတော့ မကြာခဏအဖြစ်များနိုင်ပါတယ်။ \n \n",
  "Content_P4": "ကမ္ဘာတစ်ဝှမ်းတွင် နှစ်စဉ်အသက် (၅)နှစ်အောက် ကလေးငယ်များ သေဆုံးမှုရဲ့ ဒုတိယမြောက် အကြောင်းအရင်းမှာ ဝမ်းလျှောပြီး ရေဓာတ်ခမ်းခြောက်ကြလို့ပဲ ဖြစ်တာကြောင့် မေမေတို့ရေ ဘေဘီလေးတို့ ဝမ်းလျှောပြီဆိုတာနဲ့ ဆေးခန်းသာ တန်းပြကြပါ။ ",
  "Content_P5": " ",
  "ImageUrl": "https://www.shutterstock.com/image-photo/middleaged-woman-sitting-on-bed-260nw-1575687802.jpg"
 },
 {
  "Category": "Drugs",
  "Source": "www.mymedicine.com.mm",
  "Title": "Vitamin C ရဲ့ခန္ဓာကိုယ်အတွက်အကျိုးကျေးဇူး (၇)ခု",
  "Content_P1": "Vitamin C ဟာ ခန္ဓာကိုယ်က မထုတ်လုပ်နိုင်သော်လည်း ကျန်းမာရေးအကျိုးကျေးဇူးများစွာနှင့် essential vitamin တစ်မျိုးဖြစ်ပါတယ်။ \n\nVitamin C သာ ရေထဲမှာပျော်ဝင်နိုင်ပြီး လိမ္မော်သီး၊ စတော်ဘယ်ရီသီး၊ ကီဝီသီး၊ ငရုတ်ပွသီး၊ broccoli၊ ကိုက်လန်နှင့် ဟင်းနုနွယ်တို့လို့ အသီးအနှံနှင့် ဟင်းသီးဟင်းရွက်များစွာမှာ တွေ့မြင်နိုင်ပါတယ်။\n\nနေ့စဉ်စားသုံးသင့်တဲ့ Vitamin C ပမာဏမှာ အမျိုးသမီးများအတွက် ၇၅ မီလီဂရမ်နှင့် အမျိုးသားများအတွက် ၉၀ မီလီဂရမ်ဖြစ်ပါတယ်။\n\nများသောအားဖြင့် လိုအပ်တဲ့ vitamin C ကို အစားအစာများမှ ရယူရန် အကြံပေးကြသော်လည်း လူအတော်များများက သူတို့ရဲ့ vitamin C လိုအပ်ချက်ကို ဖြည့်ဆည်းရန် ဖြည့်စွက်စာများကို သောက်သုံးကြပါတယ်။\n\nယခုဆောင်းပါးမှာတော့ vitamin C supplement များရဲ့ သိပ္ပံနည်းအရ အထောက်အထားရှိပြီးဖြစ်တဲ့ အကျိုးကျေးဇူး (၇) ချက်ကို ဖော်ပြပေးသွားမှာ ဖြစ်ပါတယ်။\n \n \n1. နာတာရှည်ရောဂါများ ဖြစ်နိုင်ချေကို လျှော့ချပေးခြင်း\n\nVitamin C ဟာ သွေးတွင်း antioxidant ပမာဏကို မြှင့်တင်ပေးနိုင်သော အားကောင်းတဲ့ antioxidant တစ်မျိုးဖြစ်တာကြောင့် နှလုံးရောဂါကဲ့သို့ နာတာရှည်ရောဂါများ ခံစားရနိုင်ခြေကို လျှော့ချပေးနိုင်ပါတယ်။ \n \n2. သွေးပေါင်ချိန်တက်ခြင်းကို ထိန်းညှိပေးနိုင်ခြင်း\n\nဗီတာမင် C ဖြည့်စွက်အားဆေးတွေဟာ ကျန်းမာသော အရွယ်ရောက်သူများအပြင် သွေးတိုးရောဂါရှိသူများကိုပါ သွေးပေါင်ကျစေကြောင်း တွေ့ရှိထားကြပါတယ်။ \n \n",
  "Content_P2": "\n3. နှလုံးရောဂါဖြစ်နိုင်ခြေကို လျှော့ချပေးခြင်း\n\nတစ်နေ့လျှင် ဗီတာမင် C ဖြည့်စွက်အားဆေးပမာဏ အနည်းဆုံး 500 mg သောက်ပေးခြင်းဖြင့် နှလုံးရောဂါဖြစ်နိုင်ခြေကို လျှော့ချပေးနိုင်ပါတယ်။ \nဤဖြည့်စွက်များသည် နှလုံးသွေးကြောဆိုင်ရာ LDL (မကောင်းသော) ကိုလက်စထရောနှင့် triglycerides မြင့်မားခြင်း အပါအ၀င် နှလုံးရောဂါဖြစ်နိုင်ချေ အချက်များကို လျှော့ချနိုင်ပါတယ်။\n\nသို့သော်လည်း အကယ်၍ သင်က vitamin C ပြည့်ဝတဲ့ အစားအစာတွေကို နေ့တိုင်းစားသောက်နေသူဆိုလျှင်တော့ ဖြည့်စွက်ဆေးထပ်သောက်ပေးခြင်းက သင့်နှလုံးအတွက် အပိုအကျိုးကျေးဇူးတွေ ထပ်ရလာမှာမဟုတ်ပါဘူး။ \n \n4. သွေးတွင်း uric acid ပမာဏကို လျှော့ချပေးပြီး ဂေါက်ရောဂါမှ ကာကွယ်ပေးနိုင်ခြင်း\n\nVitamin C ဖြည့်စွက်ဆေးတွေဟာ သွေးတွင်း uric acid ပမာဏကို လျော့ကျစေတာကြောင့် ဂေါက်ရောဂါများမှ ကာကွယ်ပေးနိုင်ပါတယ်။  \n \n",
  "Content_P3": "5. သံဓာတ်ချို့တဲ့မှုမှ ကာကွယ်ပေးခြင်း\n\nVitamin C ဖြည့်စွက်ဆေးတွေဟာ အစားအစာမှ သံဓာတ်စုပ်ယူမှုကို တိုးတက်စေရန် ကူညီနိုင်ပေးနိုင်ပါတယ်။ Vitamin C ဟာ အပင်မှအခြေခံသော သံဓာတ်များကဲ့သို့ စုပ်ယူနိုင်မှု အားနည်းတဲ့ သံဓာတ်တွေကို ခန္ဓာကိုယ်တွင်း လွယ်ကူစွာစုပ်ယူနိုင်တဲ့ သံဓာတ်အဖြစ် ပြောင်းလဲပေးပါတယ်။ \n\nအထူးသဖြင့် အသားတွေဟာ သံဓာတ်ရဲ့ အဓိကအရင်းအမြစ်ဖြစ်တာကြောင့် သတ်သတ်လွပ်သမားများအတွက် vitamin Cဟာ အရမ်းအရေးကြီးပါတယ်။ ဒါ့အပြင် vitamin C ၁၀၀ မီလီဂရမ်မျှ သောက်သုံးပေးခြင်းဖြင့်ပင် သံဓာတ်စုပ်ယူမှုကို ၆၇ ရာခိုင်နှုန်းအထိ တိုးတက်စေနိုင်ပါတယ်။\n\nဒါကြောင့် vitamin C ဟာ သံဓာတ်ချို့တဲ့‌သောသူများအတွက် သွေးအားနည်းရောဂါဖြစ်နိုင်ခြေကို လျှော့ချပေးနိုင်မှာဖြစ်ပါတယ်။ \n \n ",
  "Content_P4": "6. ကိုယ်ခံစွမ်းအား မြှင့်တင်ပေးခြင်း\n\nဗီတာမင် C ဟာ သွေးဖြူဥဆဲလ်တွေရဲ့ လုပ်ငန်းကို ပိုမိုထိရောက်စွာ ကူညီပေးခြင်းဖြင့် ခန္ဓာကိုယ်ရဲ့ ခုခံအားစနစ်ကို အားကောင်းစေပြီး ဒဏ်ရာများကိုလည်း လျှင်မြန်စွာပျောက်ကင်းစေပါတယ်။\n \n",
  "Content_P5": "7. အသက်ကြီးလာတာနှင့်အမျှ မှတ်ဉာဏ်နှင့် စဉ်စားတွေးခေါ်နိုင်စွမ်းကို ကာကွယ်ပေးခြင်း\n\nVitamin C ပမာဏနည်းခြင်းဟာ မှတ်ဥာဏ်နှင့် ဦးနှောက်အာရုံကြောဆိုင်ရာပြဿနာများနှင့် ဆက်စပ်မှုရှိနေပြီး အစားအစာများနှင့် အာဟာရဖြည့်စွက်စာများမှ vitamin C မြင့်မားစွာစားသုံးခြင်းသည် ၎င်းတို့မှ ကာကွယ်နိုင်တဲ့ အာနိသင်ရှိကြောင်းကို တွေ့ရှိရပါတယ်။",
  "ImageUrl": "https://www.shutterstock.com/image-photo/foods-high-vitamin-c-on-260nw-461506093.jpg"
 },
 {
  "Category": "Child",
  "Source": "www.hellosayarwon.com",
  "Title": "အသက်နှစ်နှစ်နောက်ပိုင်းမှာ အာဟာရပြည့်ဝစေဖို့ မျှတတဲ့ အစားအစာများနဲ့အတူ ဖော်မြူလာနို့တိုက်စို့",
  "Content_P1": "ချစ်မဝတဲ့ သားသားမီးမီးတို့က မျက်စေ့ရှေ့တင် တရိတ်ရိတ် ကြီးပြင်းလာခဲ့တာကို ကြည့်နေရတာကလည်း မေမေဖြစ်ရခြင်းရဲ့ ပီတိတစ်မျိုးပါ။ ကလေးက ကျန်းလည်း ကျန်းမာမယ်။ အရပ်တွေ ကိုယ်အလေးချိန်တွေ ကလည်း အသက်အရွယ်နဲ့အလိုက် ကောင်းစွာ ဖွံ့ဖြိုးနေမယ်။ ဉာဏ်ရည်ဉာဏ်သွေးထက်မြက်မှုကလည်း အားရလောက်တယ်ဆိုတာမျိုးက မေမေတိုင်း လိုချင်တဲ့ စိတ်ကူးဆန္ဒလေး တစ်ခုပေါ့။ ",
  "Content_P2": "ဒီဆန္ဒလေးကို ပြည့်ဝစေဖို့ဆိုရင် မဖြစ်မနေ ဖြည့်ဆည်းပေးရမှာလေး ရှိနေပါတယ်။ ဒါကတော့ ကလေးကို အာဟာရပြည့်ဝစေဖို့ သေချာလေး ဂရုစိုက် ပြင်ဆင်ပေးဖို့ပါ။ အထူးသဖြင့်ကတော့ အသက် ၂နှစ် နောက်ပိုင်းမှာပေါ့။ ဒါကြောင့် အခုတစ်ခေါက်မှာတော့ ကလေးကို ဘယ်လိုလေးတွေ ပြင်ဆင်ပေးသင့်လဲ ဆိုတာကို ပြောပြပေးပါမယ်။",
  "Content_P3": "အာဟာရ ပြည့်ဝမျှတဖို့အတွက်က ကလေးတစ်ယောက်ရဲ့ ဘယ်အသက်အရွယ်မှာ မဆို အရေးပါတဲ့ အချက်တစ်ခုဆိုပေမယ့် အသက်နှစ်နှစ်နောက်ပိုင်းမှာတော့ ပိုလို့ အရေးကြီးပါတယ်။ အကြောင်းကတော့ ကလေးတွေက အသက် ၂ နှစ်ကျော်ပြီဆိုရင် တစ်ချိန်လုံး အာဟာရအဖြစ် မှီဝဲခဲ့တဲ့ မိခင်နို့ကို ဆက်မသောက်ဖြစ် တော့တာကြောင့်ပါ။",
  "Content_P4": "ဒါကြောင့် ကလေးက အသက် ၂ နှစ်ကျော်လာချိန်မှာ ကလေးရဲ့ နေ့စဉ် စားသုံးမှုမှာ ထမင်း၊ အသီးအရွက်၊ အသား၊ ငါး စတာတွေကို မျှတအောင် ပြင်ဆင်ပေးဖို့ လိုသလို နို့နဲ့ နို့ထွက်ပစ္စည်း၊ သစ်သီးစတာတွေကိုလည်း အလျဉ်းသင့်သလို ပြင်ဆင်ပေးဖို့ လိုပါမယ်။ \n\nဒီလိုမှလည်း အရှိန်အမြင့်ဆုံးနှုန်းနဲ့ ကြီးထွားဖွံ့ဖြိုးနေတဲ့ အသက်နှစ်နှစ်နောက်ပိုင်းမှာ ထိခိုက်မှု ကင်းကင်းနဲ့ လိုအပ်တဲ့ အာဟာရကို ပြည့်ပြည့်ဝဝ ရရှိမှာပါ။",
  "Content_P5": "ကလေးက အသက်နှစ်နှစ်နောက်ပိုင်းမှာ အာဟာရ လိုအပ်ချက် မြင့်မားတာကြောင့် မိခင်တွေအနေနဲ့ အာဟာရ ပြည့်ဝအောင် ပြင်ဆင်ပေးတယ် ဆိုပေမယ့်လည်း ကလေးက အကုန်လုံးကို ကြိုက်မယ်၊ စားမယ်လို့လည်း တထစ်ချ ဆိုလို့ မရသေးပြန်ပါဘူး။\n\nကလေးက အိမ်ချက်တွေထက် အပြင်စာတွေကို ပိုနှစ်သက်တာ၊ တစ်နေ့တာမှာ လုံလောက်အောင် မစားတာ၊ အစားရွေးတာ၊ အစားမစားချင်ဘဲ အမြဲလိုလို အစားစားဖို့ကို ရှောင်ပြေးနေတာမျိုး ဆိုရင်တော့ မေမေတို့အတွက် အခက်တွေ့တော့တာပါပဲ။ \n\nကလေးက မေမေပြင်ဆင်ပေးတဲ့ အာဟာရအုပ်စုတွေကို စုံလင်အောင် ကျွေးရခက်မယ်၊ ဥပမာ နို့နဲ့ နို့ထွက် ပစ္စည်းကို မကြိုက်တာမျိုး ဖြစ်ဖြစ်၊ ငါးမစားချင်တာ၊ အသီးအရွက် မကြိုက်တာမျိုးတွေကလည်း ရှိနိုင်ပါတယ်။ ",
  "ImageUrl": "https://www.shutterstock.com/image-photo/portrait-little-kid-boy-isolated-260nw-1968831106.jpg"
 },
 {
  "Category": "Eye",
  "Source": "www.hellosayarwon.com",
  "Title": "မျက်လုံးတွေ ရောင်နေတာကို သက်သာစေဖို့",
  "Content_P1": "ခုနကအထိ မျက်လုံးတွေက အကောင်းပါ။ ညအိပ်ခါနီးတုန်းကအထိလည်း မျက်လုံးတွေက မို့အစ်နေတာမျိုး မရှိပါဘူး။ အခုမှ မျက်လုံးက ကြည့်မကောင်းလိုက်တာဆိုပြီး မှန်ထဲ ကြည့်လိုက်မှ မျက်လုံးတွေက ရောင်နေတယ်။ နှာစေးလွန်းလို့လို့ မျက်လုံးတွေကရောင်နေတယ်။ ဘာကြောင့်မှန်း မသိ မျက်လုံးတွေက ရောင်နေတယ်ဆိုတဲ့ သူတွေ ရှိလား …. ဒါဆိုရင်တော့ ဒီဆောင်းပါးလေးက သင့်အတွက်ပါ။ မျက်လုံးတွေ ရောင်နေတာကို သက်သာစေဖို့ ဘာတွေ လုပ်ပေးလို့ ရမလဲဆိုတာကို ပြောပြပေးချင်ပါတယ်။\n\nမျက်လုံးတွေ ဘာကြောင့်ရောင်ရတာလဲ။\nမျက်လုံးတွေ ရောင်ရတဲ့ အကြောင်းအရင်းက တစ်ခု မကရှိနိုင်ပါတယ်။\n\nငိုထားလို့\nမျက်လုံးခြောက်လို့\nနှာစေးလို့\nချောင်းဆိုးလို့\nအငန် အစားများလို့\nဓာတ်မတည့်လို့\nမျက်စိပိုးဝင်လို့\nထိခိုက်မိလို့ စတာတွေကြောင့် မျက်လုံးတွေ ရောင်နိုင်ပါတယ်။",
  "Content_P2": "မျက်လုံးတွေ ရောင်နေတာကို သက်သာစေဖို့ ရေအေးဝတ် ကပ်ပါ\nရေအေးဝတ် ကပ်တာက မျက်လုံးတွေ မို့အစ်တာကို သက်သာစေနိုင်ပါတယ်။ အရေပြားတွေ မအီမသာဖြစ်တာကို သက်သာစေနိုင်ပါတယ်။ ဒါကြောင့် မျက်လုံးတွေက ရောင်နေမယ်ဆိုရင် အဝတ်စသန့်သန့်လေးကို ရေအေးအေးလေး ဆွတ်ပြီး မျက်လုံးတွေအပေါ်မှာ မိနစ် ၂၀ ကနေ ၃၀ လောက် ကပ်ထားပေးပါ။\n\nရေအေးအေးလေးနဲ့ မျက်နှာသစ်ပေးတာကလည်း နည်းလမ်းကောင်း တစ်ရပ်ပါ။ ရေခဲကပ်ပေးလို့လည်းရပါတယ်။ ရေခဲကပ်ပေးတဲ့အခါ အရေပြားပေါ်ကို တိုက်ရိုက် ကပ်တာမျိုး မလုပ်ပါနဲ့။ အရေပြား အအေးဒဏ်ကြောင့် လောင်စေနိုင်လို့ပါ။ ၁၀ မိနစ်လောက် ကပ်ပြီးတိုင်း နာရီဝက်၊ ၁၅ မိနစ်လောက် နားပေးပါ။ ",
  "Content_P3": "သခွားသီး ကပ်ပါ\nသခွားသီးကို ခပ်ပါးပါး လှီးပြီး ရေခဲသေတ္တာထဲ ထည့်လို့ အအေးခံလိုက်ပါ။ ပြီးရင် မျက်လုံးပေါ်မှာ ကပ်ထားပေးပါ။ ၁၅ မိနစ် – မိနစ် ၂၀ လောက် ထားပေးပါ။ ပြီးရင်တော့ ခွာလိုက်ရုံပါ။\n\nအာလူး ကပ်ပါ\nအာလူးတွေကို အဝိုင်းလိုက် ခပ်ပါးပါးလေး လှီးပါ။ ပြီးရင် ရေခဲသေတ္တာထဲထည့်ပြီး အအေးခံလိုက်ပါ။ ပြီးရင် မျက်လုံးပေါ်မှာ ကပ်ထားပေးပါ။ ၁၅ မိနစ် – မိနစ် ၂၀ လောက် ထားပေးပါ။ ပြီးရင်တော့ ခွာလိုက်ရုံပါ။\n\nလက်ဖက်ခြောက်အိတ် ကပ်ပေးပါ\nသုံးပြီးသား လက်ဖက်ခြောက်အိတ်လေးတွေကလည်း tannins နဲ့ ကဖင်း ပါဝင်တာကြောင့် ရောင်နေတဲ့ မျက်လုံးတွေကို အရောင်ကျစေနိုင်ပါတယ်။ လက်ဖက်ခြောက်အိတ်ကို အအေးခံပြီး မျက်လုံးတွေပေါ်မှာ ကပ်ပေးတာက မျက်လုံးအရောင်ကျစေနိုင်ပါတယ်။\n\nအအေးခံထားတဲ့ လက်ဖက်ခြောက်အိတ်ကို မျက်လုံးပေါ်မှာ မကပ်ခင် မိနစ် ၂၀ လောက် ရေခဲသေတ္တာထဲမှာ အအေးခံထားပေးပါ။ ပြီးရင် မိနစ် ၃၀ လောက် မျက်လုံးပေါ်မှာ ကပ်ပေးရုံပါ။\n\nမျက်စဉ်း ခတ်ပေးပါ\nမျက်စဉ်းခတ်တာကလည်း မျက်လုံးတွေ ရောင်တာကို သက်သာစေနိုင်မယ့် နည်းလမ်းတစ်ရပ်ပါ။ မျက်လုံးခြောက်တာကို သက်သာစေနိုင်သလို မျက်စိ ဓာတ်မတည့်တာကိုလည်း သက်သာစေနိုင်ပါတယ်။ မျက်စိနာတာကို သက်သာစေဖို့ဆိုရင်တော့ ဆရာဝန် ညွှန်ကြားတဲ့ မျက်စဉ်း ခတ်ပေးလို့ ရပါတယ်။",
  "Content_P4": "အချို၊ အငန် လျှော့စားပါ\nအချို၊ အငန် အစားများတာကြောင့်လည်း မျက်လုံးတွေ ရောင်နိုင်ပါတယ်။ ဒါကြောင့် မျက်လုံးတွေ ရောင်နေမယ်ဆိုရင် အချိုအငန်စတာတွေကို တတ်နိုင်သမျှ လျှော့စားပေးပါ။\n\nရေများများ သောက်ပါ\nခန္ဓာကိုယ်ထဲမှာ ရေလုံလောက်မှု မရှိတာကလည်း မျက်လုံးတွေကို ရောင်စေတဲ့ အကြောင်းအရင်း တစ်ခုပါပဲ။ ဒါကြောင့် မျက်လုံးရောင်နေတာကို သက်သာစေဖို့ဆိုရင် တစ်နေ့ကို အနည်းဆုံး ရေ (၈) ခွက် ပြည့်အောင် သောက်ပေးပါ။\n\nမျက်လုံးတွေ ရောင်နေတာကို သက်သာစေဖို့ အခုပြောပြခဲ့တဲ့ နည်းလမ်းလေးတွေကို လုပ်ဆောင်ပေးလို့ ရပါတယ်။",
  "Content_P5": "ဘယ်လို အခြေအနေမှာ ဆေးခန်း ပြမလဲ။\nအပေါ်က ပြောပြခဲ့တဲ့ နည်းလမ်းတွေကို လုပ်ဆောင်ပေမယ့် မျက်လုံးတွေ ရောင်တာက မသက်သာဘူးဆိုရင် ဒါမှမဟုတ် အချိန်တော်တော်ကြာတဲ့အထိ မျက်လုံးကရောင်နေမယ်ဆိုရင် ဆရာဝန်နဲ့ ပြသဖို့ လိုပါမယ်။ မျက်လုံးရောင်တာက ပိုပိုဆိုးလာမယ်ဆိုရင်လည်း ဆရာဝန်နဲ့ သေချာလေး ပြသကြည့်ဖို့ လိုပါမယ်။\n\nအချို့သော မျက်လုံးရောင်တာတွေက ကြီးမားတဲ့ ကျန်းမာရေး ပြဿနာတွေရဲ့ အစောပိုင်း လက္ခဏာတွေ ဖြစ်နေနိုင်ပါတယ်။",
  "ImageUrl": "https://www.shutterstock.com/image-photo/closeup-shot-woman-eye-day-260nw-134971778.jpg"
 }
]