[
 {
  "Category": "Drugs",
  "Source": "www.mymedicine.com.mm ",
  "Title": "ဝမ်းလျှောခြင်း",
  "Content_P1": "ဝမ်းလျှောတယ်ဆိုတာ ဝမ်းအရည်တွေ တစ်နေ့ကို(၃)ကြိမ်နှင့်အထက် သွားနေမှ ဝမ်းလျှောတယ်လို့ ဆိုလိုတာပါ။ ဝမ်းလျှောတာက အကြောင်းအမျိုးမျိုးကြောင့်ဖြစ်နိုင်ပေမယ့် အများအားဖြင့်တော့ အစားအသောက်မှားတာကနေ ဖြစ်ကြတာများပါတယ်။ သာမန်ဝမ်းလျှောတာလောက်ဆိုရင် တစ်ရက်မှ သုံးရက်လောက်အကြာတွင် သူ့အလိုလို ပျောက်ကင်းသွားတတ်ကြပါတယ်။ \n ဒါပေမယ့် ဝမ်းနဲ့အတူ ခန္ဓာကိုယ်ထဲက ရေဓာတ်နဲ့ ဆားဓာတ်တွေ ဆုံးရှုံးသွားတာကြောင့် ဝမ်းလျှောပြီဆိုတာနဲ့ ရေ ဒါမှမဟုတ် ဓာတ်ဆားကို များများပြန်သောက်ပေးဖို့ လိုပါတယ်။ အဲ့လိုမှမဟုတ်ရင်တော့ ရေဓာတ်ခန်းခြောက်ပြီး အသက်အန္တရာယ်စိုးရိမ်ရနိုင်ပါတယ်။  \n \n  ",
  "Content_P2": "ဝမ်းလျှောပြီဆိုတာနဲ့ \n ဝမ်းအရည်တွေသွားမယ် \n ဗိုက်အောင့်မယ် \n ပျို့အန်မယ် \n အဖျားဝင်မယ် \n ဝမ်းထဲမှာ သွေး ဒါမှမဟုတ် ချွဲတွေပါနေမယ် \n ဝမ်းသွားချင်ရင် မထိန်းနိုင်ဘဲဖြစ်မယ် \n \n",
  "Content_P3": " သတိထားသင့်တဲ့ အချက်များ \n \n သာမန်ဝမ်းလျှောတာလောက်က ဘာမှတော့မဖြစ်ပေမယ့် \n နှစ်ရက်လောက်ကြာတဲ့ထိ မသက်သာဘူးဆိုရင် \n ရေဓာတ်ခမ်းခြောက်လာမယ်ဆိုရင် \nပြင်းပြင်းထန်ထန် ဗိုက်နာနေမယ်ဆိုရင် \n အမည်းရောင်ဝမ်းတွေ သွားနေမယ်ဆိုရင် n အဖျားကြီးနေမယ်ဆိုရင်တော့ စိုးရိမ်ရတဲ့အတွက် ဆရာဝန်နဲ့ အမြန်ဆုံးပြသသင့်ပါတယ်။ \n ဘယ်သူမဆို ဝမ်းပျက်ဝမ်းလျှောဖြစ်နိုင်တယ်ဆိုပေမယ် ကလေးငယ်တွေ၊ သက်ကြီးရွယ်အိုတွေနဲ့ ကျန်းမာရေးမကောင်းတဲ့ ရောဂါအခံရှိတဲ့သူတွေကတော့ မကြာခဏအဖြစ်များနိုင်ပါတယ်။",
  "Content_P4": " ကမ္ဘာတစ်ဝှမ်းတွင် နှစ်စဉ်အသက် (၅)နှစ်အောက် ကလေးငယ်များ သေဆုံးမှုရဲ့ ဒုတိယမြောက် အကြောင်းအရင်းမှာ ဝမ်းလျှောပြီး ရေဓာတ်ခမ်းခြောက်ကြလို့ပဲ ဖြစ်တာကြောင့် မေမေတို့ရေ ဘေဘီလေးတို့ ဝမ်းလျှောပြီဆိုတာနဲ့ ဆေးခန်းသာ တန်းပြကြပါ။ ",
  "Content_P5": " ",
  "ImageUrl": "https://www.shutterstock.com/image-photo/middleaged-woman-sitting-on-bed-260nw-1575687802.jpg"
 },
 {
  "Category": "Drugs",
  "Source": "www.mymedicine.com.mm",
  "Title": "Vitamin C ရဲ့ခန္ဓာကိုယ်အတွက်အကျိုးကျေးဇူး (၇)ခု",
  "Content_P1": "Vitamin C ဟာ ခန္ဓာကိုယ်က မထုတ်လုပ်နိုင်သော်လည်း ကျန်းမာရေးအကျိုးကျေးဇူးများစွာနှင့် essential vitamin တစ်မျိုးဖြစ်ပါတယ်။ \n\nVitamin C သာ ရေထဲမှာပျော်ဝင်နိုင်ပြီး လိမ္မော်သီး၊ စတော်ဘယ်ရီသီး၊ ကီဝီသီး၊ ငရုတ်ပွသီး၊ broccoli၊ ကိုက်လန်နှင့် ဟင်းနုနွယ်တို့လို့ အသီးအနှံနှင့် ဟင်းသီးဟင်းရွက်များစွာမှာ တွေ့မြင်နိုင်ပါတယ်။\n\nနေ့စဉ်စားသုံးသင့်တဲ့ Vitamin C ပမာဏမှာ အမျိုးသမီးများအတွက် ၇၅ မီလီဂရမ်နှင့် အမျိုးသားများအတွက် ၉၀ မီလီဂရမ်ဖြစ်ပါတယ်။\n\nများသောအားဖြင့် လိုအပ်တဲ့ vitamin C ကို အစားအစာများမှ ရယူရန် အကြံပေးကြသော်လည်း လူအတော်များများက သူတို့ရဲ့ vitamin C လိုအပ်ချက်ကို ဖြည့်ဆည်းရန် ဖြည့်စွက်စာများကို သောက်သုံးကြပါတယ်။\n\nယခုဆောင်းပါးမှာတော့ vitamin C supplement များရဲ့ သိပ္ပံနည်းအရ အထောက်အထားရှိပြီးဖြစ်တဲ့ အကျိုးကျေးဇူး (၇) ချက်ကို ဖော်ပြပေးသွားမှာ ဖြစ်ပါတယ်။\n \n \n1. နာတာရှည်ရောဂါများ ဖြစ်နိုင်ချေကို လျှော့ချပေးခြင်း\n\nVitamin C ဟာ သွေးတွင်း antioxidant ပမာဏကို မြှင့်တင်ပေးနိုင်သော အားကောင်းတဲ့ antioxidant တစ်မျိုးဖြစ်တာကြောင့် နှလုံးရောဂါကဲ့သို့ နာတာရှည်ရောဂါများ ခံစားရနိုင်ခြေကို လျှော့ချပေးနိုင်ပါတယ်။ \n \n2. သွေးပေါင်ချိန်တက်ခြင်းကို ထိန်းညှိပေးနိုင်ခြင်း\n\nဗီတာမင် C ဖြည့်စွက်အားဆေးတွေဟာ ကျန်းမာသော အရွယ်ရောက်သူများအပြင် သွေးတိုးရောဂါရှိသူများကိုပါ သွေးပေါင်ကျစေကြောင်း တွေ့ရှိထားကြပါတယ်။ \n \n",
  "Content_P2": "\n3. နှလုံးရောဂါဖြစ်နိုင်ခြေကို လျှော့ချပေးခြင်း\n\nတစ်နေ့လျှင် ဗီတာမင် C ဖြည့်စွက်အားဆေးပမာဏ အနည်းဆုံး 500 mg သောက်ပေးခြင်းဖြင့် နှလုံးရောဂါဖြစ်နိုင်ခြေကို လျှော့ချပေးနိုင်ပါတယ်။ \nဤဖြည့်စွက်များသည် နှလုံးသွေးကြောဆိုင်ရာ LDL (မကောင်းသော) ကိုလက်စထရောနှင့် triglycerides မြင့်မားခြင်း အပါအ၀င် နှလုံးရောဂါဖြစ်နိုင်ချေ အချက်များကို လျှော့ချနိုင်ပါတယ်။\n\nသို့သော်လည်း အကယ်၍ သင်က vitamin C ပြည့်ဝတဲ့ အစားအစာတွေကို နေ့တိုင်းစားသောက်နေသူဆိုလျှင်တော့ ဖြည့်စွက်ဆေးထပ်သောက်ပေးခြင်းက သင့်နှလုံးအတွက် အပိုအကျိုးကျေးဇူးတွေ ထပ်ရလာမှာမဟုတ်ပါဘူး။ \n \n4. သွေးတွင်း uric acid ပမာဏကို လျှော့ချပေးပြီး ဂေါက်ရောဂါမှ ကာကွယ်ပေးနိုင်ခြင်း\n\nVitamin C ဖြည့်စွက်ဆေးတွေဟာ သွေးတွင်း uric acid ပမာဏကို လျော့ကျစေတာကြောင့် ဂေါက်ရောဂါများမှ ကာကွယ်ပေးနိုင်ပါတယ်။  \n \n",
  "Content_P3": "5. သံဓာတ်ချို့တဲ့မှုမှ ကာကွယ်ပေးခြင်း\n\nVitamin C ဖြည့်စွက်ဆေးတွေဟာ အစားအစာမှ သံဓာတ်စုပ်ယူမှုကို တိုးတက်စေရန် ကူညီနိုင်ပေးနိုင်ပါတယ်။ Vitamin C ဟာ အပင်မှအခြေခံသော သံဓာတ်များကဲ့သို့ စုပ်ယူနိုင်မှု အားနည်းတဲ့ သံဓာတ်တွေကို ခန္ဓာကိုယ်တွင်း လွယ်ကူစွာစုပ်ယူနိုင်တဲ့ သံဓာတ်အဖြစ် ပြောင်းလဲပေးပါတယ်။ \n\nအထူးသဖြင့် အသားတွေဟာ သံဓာတ်ရဲ့ အဓိကအရင်းအမြစ်ဖြစ်တာကြောင့် သတ်သတ်လွပ်သမားများအတွက် vitamin Cဟာ အရမ်းအရေးကြီးပါတယ်။ ဒါ့အပြင် vitamin C ၁၀၀ မီလီဂရမ်မျှ သောက်သုံးပေးခြင်းဖြင့်ပင် သံဓာတ်စုပ်ယူမှုကို ၆၇ ရာခိုင်နှုန်းအထိ တိုးတက်စေနိုင်ပါတယ်။\n\nဒါကြောင့် vitamin C ဟာ သံဓာတ်ချို့တဲ့‌သောသူများအတွက် သွေးအားနည်းရောဂါဖြစ်နိုင်ခြေကို လျှော့ချပေးနိုင်မှာဖြစ်ပါတယ်။ \n \n ",
  "Content_P4": "6. ကိုယ်ခံစွမ်းအား မြှင့်တင်ပေးခြင်း\n\nဗီတာမင် C ဟာ သွေးဖြူဥဆဲလ်တွေရဲ့ လုပ်ငန်းကို ပိုမိုထိရောက်စွာ ကူညီပေးခြင်းဖြင့် ခန္ဓာကိုယ်ရဲ့ ခုခံအားစနစ်ကို အားကောင်းစေပြီး ဒဏ်ရာများကိုလည်း လျှင်မြန်စွာပျောက်ကင်းစေပါတယ်။\n \n",
  "Content_P5": "7. အသက်ကြီးလာတာနှင့်အမျှ မှတ်ဉာဏ်နှင့် စဉ်စားတွေးခေါ်နိုင်စွမ်းကို ကာကွယ်ပေးခြင်း\n\nVitamin C ပမာဏနည်းခြင်းဟာ မှတ်ဥာဏ်နှင့် ဦးနှောက်အာရုံကြောဆိုင်ရာပြဿနာများနှင့် ဆက်စပ်မှုရှိနေပြီး အစားအစာများနှင့် အာဟာရဖြည့်စွက်စာများမှ vitamin C မြင့်မားစွာစားသုံးခြင်းသည် ၎င်းတို့မှ ကာကွယ်နိုင်တဲ့ အာနိသင်ရှိကြောင်းကို တွေ့ရှိရပါတယ်။",
  "ImageUrl": "https://www.shutterstock.com/image-photo/foods-high-vitamin-c-on-260nw-461506093.jpg"
 },
 {
  "Category": "Child",
  "Source": "www.hellosayarwon.com",
  "Title": "အသက်နှစ်နှစ်နောက်ပိုင်းမှာ အာဟာရပြည့်ဝစေဖို့ မျှတတဲ့ အစားအစာများနဲ့အတူ ဖော်မြူလာနို့တိုက်စို့",
  "Content_P1": "ချစ်မဝတဲ့ သားသားမီးမီးတို့က မျက်စေ့ရှေ့တင် တရိတ်ရိတ် ကြီးပြင်းလာခဲ့တာကို ကြည့်နေရတာကလည်း မေမေဖြစ်ရခြင်းရဲ့ ပီတိတစ်မျိုးပါ။ ကလေးက ကျန်းလည်း ကျန်းမာမယ်။ အရပ်တွေ ကိုယ်အလေးချိန်တွေ ကလည်း အသက်အရွယ်နဲ့အလိုက် ကောင်းစွာ ဖွံ့ဖြိုးနေမယ်။ ဉာဏ်ရည်ဉာဏ်သွေးထက်မြက်မှုကလည်း အားရလောက်တယ်ဆိုတာမျိုးက မေမေတိုင်း လိုချင်တဲ့ စိတ်ကူးဆန္ဒလေး တစ်ခုပေါ့။ ",
  "Content_P2": "ဒီဆန္ဒလေးကို ပြည့်ဝစေဖို့ဆိုရင် မဖြစ်မနေ ဖြည့်ဆည်းပေးရမှာလေး ရှိနေပါတယ်။ ဒါကတော့ ကလေးကို အာဟာရပြည့်ဝစေဖို့ သေချာလေး ဂရုစိုက် ပြင်ဆင်ပေးဖို့ပါ။ အထူးသဖြင့်ကတော့ အသက် ၂နှစ် နောက်ပိုင်းမှာပေါ့။ ဒါကြောင့် အခုတစ်ခေါက်မှာတော့ ကလေးကို ဘယ်လိုလေးတွေ ပြင်ဆင်ပေးသင့်လဲ ဆိုတာကို ပြောပြပေးပါမယ်။",
  "Content_P3": "အာဟာရ ပြည့်ဝမျှတဖို့အတွက်က ကလေးတစ်ယောက်ရဲ့ ဘယ်အသက်အရွယ်မှာ မဆို အရေးပါတဲ့ အချက်တစ်ခုဆိုပေမယ့် အသက်နှစ်နှစ်နောက်ပိုင်းမှာတော့ ပိုလို့ အရေးကြီးပါတယ်။ အကြောင်းကတော့ ကလေးတွေက အသက် ၂ နှစ်ကျော်ပြီဆိုရင် တစ်ချိန်လုံး အာဟာရအဖြစ် မှီဝဲခဲ့တဲ့ မိခင်နို့ကို ဆက်မသောက်ဖြစ် တော့တာကြောင့်ပါ။",
  "Content_P4": "ဒါကြောင့် ကလေးက အသက် ၂ နှစ်ကျော်လာချိန်မှာ ကလေးရဲ့ နေ့စဉ် စားသုံးမှုမှာ ထမင်း၊ အသီးအရွက်၊ အသား၊ ငါး စတာတွေကို မျှတအောင် ပြင်ဆင်ပေးဖို့ လိုသလို နို့နဲ့ နို့ထွက်ပစ္စည်း၊ သစ်သီးစတာတွေကိုလည်း အလျဉ်းသင့်သလို ပြင်ဆင်ပေးဖို့ လိုပါမယ်။ \n\nဒီလိုမှလည်း အရှိန်အမြင့်ဆုံးနှုန်းနဲ့ ကြီးထွားဖွံ့ဖြိုးနေတဲ့ အသက်နှစ်နှစ်နောက်ပိုင်းမှာ ထိခိုက်မှု ကင်းကင်းနဲ့ လိုအပ်တဲ့ အာဟာရကို ပြည့်ပြည့်ဝဝ ရရှိမှာပါ။",
  "Content_P5": "ကလေးက အသက်နှစ်နှစ်နောက်ပိုင်းမှာ အာဟာရ လိုအပ်ချက် မြင့်မားတာကြောင့် မိခင်တွေအနေနဲ့ အာဟာရ ပြည့်ဝအောင် ပြင်ဆင်ပေးတယ် ဆိုပေမယ့်လည်း ကလေးက အကုန်လုံးကို ကြိုက်မယ်၊ စားမယ်လို့လည်း တထစ်ချ ဆိုလို့ မရသေးပြန်ပါဘူး။\n\nကလေးက အိမ်ချက်တွေထက် အပြင်စာတွေကို ပိုနှစ်သက်တာ၊ တစ်နေ့တာမှာ လုံလောက်အောင် မစားတာ၊ အစားရွေးတာ၊ အစားမစားချင်ဘဲ အမြဲလိုလို အစားစားဖို့ကို ရှောင်ပြေးနေတာမျိုး ဆိုရင်တော့ မေမေတို့အတွက် အခက်တွေ့တော့တာပါပဲ။ \n\nကလေးက မေမေပြင်ဆင်ပေးတဲ့ အာဟာရအုပ်စုတွေကို စုံလင်အောင် ကျွေးရခက်မယ်၊ ဥပမာ နို့နဲ့ နို့ထွက် ပစ္စည်းကို မကြိုက်တာမျိုး ဖြစ်ဖြစ်၊ ငါးမစားချင်တာ၊ အသီးအရွက် မကြိုက်တာမျိုးတွေကလည်း ရှိနိုင်ပါတယ်။ ",
  "ImageUrl": "https://www.shutterstock.com/image-photo/portrait-little-kid-boy-isolated-260nw-1968831106.jpg"
 },
 {
  "Category": "Eye",
  "Source": "www.hellosayarwon.com",
  "Title": "မျက်လုံးတွေ ရောင်နေတာကို သက်သာစေဖို့",
  "Content_P1": "ခုနကအထိ မျက်လုံးတွေက အကောင်းပါ။ ညအိပ်ခါနီးတုန်းကအထိလည်း မျက်လုံးတွေက မို့အစ်နေတာမျိုး မရှိပါဘူး။ အခုမှ မျက်လုံးက ကြည့်မကောင်းလိုက်တာဆိုပြီး မှန်ထဲ ကြည့်လိုက်မှ မျက်လုံးတွေက ရောင်နေတယ်။ နှာစေးလွန်းလို့လို့ မျက်လုံးတွေကရောင်နေတယ်။ ဘာကြောင့်မှန်း မသိ မျက်လုံးတွေက ရောင်နေတယ်ဆိုတဲ့ သူတွေ ရှိလား …. ဒါဆိုရင်တော့ ဒီဆောင်းပါးလေးက သင့်အတွက်ပါ။ မျက်လုံးတွေ ရောင်နေတာကို သက်သာစေဖို့ ဘာတွေ လုပ်ပေးလို့ ရမလဲဆိုတာကို ပြောပြပေးချင်ပါတယ်။\n\nမျက်လုံးတွေ ဘာကြောင့်ရောင်ရတာလဲ။\nမျက်လုံးတွေ ရောင်ရတဲ့ အကြောင်းအရင်းက တစ်ခု မကရှိနိုင်ပါတယ်။\n\nငိုထားလို့\nမျက်လုံးခြောက်လို့\nနှာစေးလို့\nချောင်းဆိုးလို့\nအငန် အစားများလို့\nဓာတ်မတည့်လို့\nမျက်စိပိုးဝင်လို့\nထိခိုက်မိလို့ စတာတွေကြောင့် မျက်လုံးတွေ ရောင်နိုင်ပါတယ်။",
  "Content_P2": "မျက်လုံးတွေ ရောင်နေတာကို သက်သာစေဖို့ ရေအေးဝတ် ကပ်ပါ\nရေအေးဝတ် ကပ်တာက မျက်လုံးတွေ မို့အစ်တာကို သက်သာစေနိုင်ပါတယ်။ အရေပြားတွေ မအီမသာဖြစ်တာကို သက်သာစေနိုင်ပါတယ်။ ဒါကြောင့် မျက်လုံးတွေက ရောင်နေမယ်ဆိုရင် အဝတ်စသန့်သန့်လေးကို ရေအေးအေးလေး ဆွတ်ပြီး မျက်လုံးတွေအပေါ်မှာ မိနစ် ၂၀ ကနေ ၃၀ လောက် ကပ်ထားပေးပါ။\n\nရေအေးအေးလေးနဲ့ မျက်နှာသစ်ပေးတာကလည်း နည်းလမ်းကောင်း တစ်ရပ်ပါ။ ရေခဲကပ်ပေးလို့လည်းရပါတယ်။ ရေခဲကပ်ပေးတဲ့အခါ အရေပြားပေါ်ကို တိုက်ရိုက် ကပ်တာမျိုး မလုပ်ပါနဲ့။ အရေပြား အအေးဒဏ်ကြောင့် လောင်စေနိုင်လို့ပါ။ ၁၀ မိနစ်လောက် ကပ်ပြီးတိုင်း နာရီဝက်၊ ၁၅ မိနစ်လောက် နားပေးပါ။ ",
  "Content_P3": "သခွားသီး ကပ်ပါ\nသခွားသီးကို ခပ်ပါးပါး လှီးပြီး ရေခဲသေတ္တာထဲ ထည့်လို့ အအေးခံလိုက်ပါ။ ပြီးရင် မျက်လုံးပေါ်မှာ ကပ်ထားပေးပါ။ ၁၅ မိနစ် – မိနစ် ၂၀ လောက် ထားပေးပါ။ ပြီးရင်တော့ ခွာလိုက်ရုံပါ။\n\nအာလူး ကပ်ပါ\nအာလူးတွေကို အဝိုင်းလိုက် ခပ်ပါးပါးလေး လှီးပါ။ ပြီးရင် ရေခဲသေတ္တာထဲထည့်ပြီး အအေးခံလိုက်ပါ။ ပြီးရင် မျက်လုံးပေါ်မှာ ကပ်ထားပေးပါ။ ၁၅ မိနစ် – မိနစ် ၂၀ လောက် ထားပေးပါ။ ပြီးရင်တော့ ခွာလိုက်ရုံပါ။\n\nလက်ဖက်ခြောက်အိတ် ကပ်ပေးပါ\nသုံးပြီးသား လက်ဖက်ခြောက်အိတ်လေးတွေကလည်း tannins နဲ့ ကဖင်း ပါဝင်တာကြောင့် ရောင်နေတဲ့ မျက်လုံးတွေကို အရောင်ကျစေနိုင်ပါတယ်။ လက်ဖက်ခြောက်အိတ်ကို အအေးခံပြီး မျက်လုံးတွေပေါ်မှာ ကပ်ပေးတာက မျက်လုံးအရောင်ကျစေနိုင်ပါတယ်။\n\nအအေးခံထားတဲ့ လက်ဖက်ခြောက်အိတ်ကို မျက်လုံးပေါ်မှာ မကပ်ခင် မိနစ် ၂၀ လောက် ရေခဲသေတ္တာထဲမှာ အအေးခံထားပေးပါ။ ပြီးရင် မိနစ် ၃၀ လောက် မျက်လုံးပေါ်မှာ ကပ်ပေးရုံပါ။\n\nမျက်စဉ်း ခတ်ပေးပါ\nမျက်စဉ်းခတ်တာကလည်း မျက်လုံးတွေ ရောင်တာကို သက်သာစေနိုင်မယ့် နည်းလမ်းတစ်ရပ်ပါ။ မျက်လုံးခြောက်တာကို သက်သာစေနိုင်သလို မျက်စိ ဓာတ်မတည့်တာကိုလည်း သက်သာစေနိုင်ပါတယ်။ မျက်စိနာတာကို သက်သာစေဖို့ဆိုရင်တော့ ဆရာဝန် ညွှန်ကြားတဲ့ မျက်စဉ်း ခတ်ပေးလို့ ရပါတယ်။",
  "Content_P4": "အချို၊ အငန် လျှော့စားပါ\nအချို၊ အငန် အစားများတာကြောင့်လည်း မျက်လုံးတွေ ရောင်နိုင်ပါတယ်။ ဒါကြောင့် မျက်လုံးတွေ ရောင်နေမယ်ဆိုရင် အချိုအငန်စတာတွေကို တတ်နိုင်သမျှ လျှော့စားပေးပါ။\n\nရေများများ သောက်ပါ\nခန္ဓာကိုယ်ထဲမှာ ရေလုံလောက်မှု မရှိတာကလည်း မျက်လုံးတွေကို ရောင်စေတဲ့ အကြောင်းအရင်း တစ်ခုပါပဲ။ ဒါကြောင့် မျက်လုံးရောင်နေတာကို သက်သာစေဖို့ဆိုရင် တစ်နေ့ကို အနည်းဆုံး ရေ (၈) ခွက် ပြည့်အောင် သောက်ပေးပါ။\n\nမျက်လုံးတွေ ရောင်နေတာကို သက်သာစေဖို့ အခုပြောပြခဲ့တဲ့ နည်းလမ်းလေးတွေကို လုပ်ဆောင်ပေးလို့ ရပါတယ်။",
  "Content_P5": "ဘယ်လို အခြေအနေမှာ ဆေးခန်း ပြမလဲ။\nအပေါ်က ပြောပြခဲ့တဲ့ နည်းလမ်းတွေကို လုပ်ဆောင်ပေမယ့် မျက်လုံးတွေ ရောင်တာက မသက်သာဘူးဆိုရင် ဒါမှမဟုတ် အချိန်တော်တော်ကြာတဲ့အထိ မျက်လုံးကရောင်နေမယ်ဆိုရင် ဆရာဝန်နဲ့ ပြသဖို့ လိုပါမယ်။ မျက်လုံးရောင်တာက ပိုပိုဆိုးလာမယ်ဆိုရင်လည်း ဆရာဝန်နဲ့ သေချာလေး ပြသကြည့်ဖို့ လိုပါမယ်။\n\nအချို့သော မျက်လုံးရောင်တာတွေက ကြီးမားတဲ့ ကျန်းမာရေး ပြဿနာတွေရဲ့ အစောပိုင်း လက္ခဏာတွေ ဖြစ်နေနိုင်ပါတယ်။",
  "ImageUrl": "https://www.shutterstock.com/image-photo/closeup-shot-woman-eye-day-260nw-134971778.jpg"
 }
]